[
  {
    "titulo": "¡Hola! Recién empiezo en el grupo. Me acabo de unir porque me gustaría escuchar a personas que sufren ,como yo.esta semana empecé con mis dolores ,me siento mal no quiero levantarme de la cama ,me duele todoo.saber como hacer para seguir sobrellevando ,esta dolencia .insoportable",
    "comentarios": [
      "Hola yo estoy igual ya dos semanas nose ke acer con tanto dolor",
      "Yo empece y cada dia es una batalla ganada",
      "Maribell Logham Arias si supieras tengo tantas cosas que hacer, pero me levanto y al rato me acuesto siento dolor y un cansancio ,y no hice nada",
      "Maribell Logham Arias aparte eso me angustia es terrible",
      "Hola!!! Bienvenidos…Quizá lo más difícil es gestionar esos días malos. Todos los tenemos. Recuerda guardar fuerzas cuando estés bien y no sobrecargar, porque pasa factura.Alimentos saludables antiinflamatorios + complementos alimenticios donde la alimentación no llega y es la única maneraParece contradicción, pero el ejercicio hace que cada vez estés mejor, el cuerpo hace “colchoncito”",
      "Estamos en la misma situación es tan difícil vivir así y tener que sacar fuerzas de donde no las hay"
    ],
    "frase": "Depresión mal"
  },
  {
    "titulo": "Hace un tiempito sentí frustración porque esperé que una persona lo hiciera o pensara a mi manera.. lo que yo hubiera hecho si estuviera en su lugar! La verdad es que, … Ver más",
    "comentarios": [],
    "frase": "Depresión mal"
  },
  {
    "titulo": "Sí, la ansiedad puede afectar a las personas con discapacidad, incluso con mayor frecuencia o intensidad que al resto de la población, debido a una combinación de factores personales, sociales y ambientales. ¿Por qué puede haber más ansiedad en personas con discapacidad? 1. Discriminación y estigmas sociales… Ver más",
    "comentarios": [],
    "frase": "Ansiedad miedo"
  },
  {
    "titulo": "Hola hace poco me detectaron Helicobacter pylori y la gastritis si la tengo desde hace años pero nunca le tomé tanta importancia como ahora. Comienzo a creer que mi ansiedad y mi caída de cabello es por esas enfermedades Ya no se que creer orita los ataques de ansiedad son seguidos cada ves que me duele el estómago son peores orita no puedo dormir del dolor y tengo miedo que me dé cáncer no temo por mi vida sino porque tengo miedo de… Ver más",
    "comentarios": [
      "Hola. Puedo entenderte. Me pasó hace unos años. Y aquí sigo, también tuve ese miedo, confía en los médicos, todo estará bien. Es normal que tengas sensaciones de malestar, pues en este momento tu cuerpo está reaccionando, pero pasará, vas a mejorar. Ora y confía. Todo pasa.",
      "Tratate, un buen médico te cura, no te preocupes, pero hazlo ya.",
      "Tienes que tomar 3 tipos de antibióticos para conbatir esa bacteria",
      "Hay frecuencias ( música) para el estómago.",
      "Ánimo mi Caro"
    ],
    "frase": "Ansiedad miedo"
  }
]