[
  {
    "titulo": "La vida con depresión",
    "comentarios": [
      "preguntar serio atardecer noche ser mas sentir impulso seguir adelante",
      "vida siempre ser mentira ser definicion fracaso ser feo gordo mujer ser novia olvidar pagar mal vida hacer bullying cai droga descubrir mama defraude papa vivir calle salgo casa vivo cama estudio carrera universitario copiir materia costar ir sancionar facultad hacia sentir bien sali droga gracias ahora tener amigo acordar dar mas jurar vida ser mierda encima ser pobre vivir deuda superar cosa casa sentimiento desear nadie",
      "hermano solo suicidate acabar",
      "necesitar consejo deberio pensar actuar hola ser chica ano apenas semestre prepa siento volver retroceder desarrollo personal volver ser mismo insegura prepa lejos casa conocer nadie trate hacer amigo creer si hacer parecer conocer escuela siento ser socialmente relevante parecer persona edad tener vida hecho tener amigo novio sentir tambien deberio hacer serio ser necesario dar gana hablar él dema ser sentir importar solo importar si nadie hablar si importar ser ir pensar simple hecho solo tener lastima estilo siento importar pensar ser asi secundaria propusir llegar prepa hiba ser social ser serio ser necesario adapte rapido lidiar ansiedad sentir quedar sola sentado banco demas companero hablar si sentir observar lastima inadaptada saber hablar ser paranoia mia lidiar serio necesitar alguien ayudar tener nadie desahogar yo",
      "holar alguien aqui"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Que debo hacer? Soy un pibe de 15 casi 16 años, con miedo a mostrarse al mundo, miedo a que mis \"amigos\" no me acepten como soy, miedo a mí futuro, desde chico pase por muchas cosas que me quedaron marcadas en la conciencia (ver cómo mí padre golpeaba a mí madre, como no tenía amigos, me hacían bullying, la falta de comida en el hogar, etc) nosé que hacer ahora.\nCrecer y desaparecer?\nIrme?\nQuedarme?\nPedir ayuda?\nHace años que voy a psicólogo y aún sigo igual...\nTengo miedo de la vida, ya no siento nada, ni llorar me sirve.\nMuestro una sonrisa todos los días pero.... En realidad ando destrozado, acabado, encerio nosé que hacer...",
    "comentarios": [
      "hola upandetrigo terapeuta acar primero agradecer compartar sufrimiento requerir valentia ser primero paso intento cambio comentar haber pasar situación dificil vida duda haber tener repercusion forma ver mundo verte vos mismo mas alla aceptar afuerar primero aceptacion deber conseguir ser mismo ser facil entender traer tristeza angustiar etapa dificil complicado nadie ir decir francamente ser realidad ser momento cambio interno externo cuerpo personalidad tambien ser solucion ir él quedar él ningun lado solución raramente ser simple deber quedar él lugar sentir bien aceptado reconocido deber ir él sentir aceptar ser deber cambiar ser aceptar ser decir sobreadaptar él parte si ir psicologo sentis avanzar quisiera deberia comentarselo b buscar caso psicologo ser mas acorde necesidad presente psicologo haber mil tener casar él solo seguro mejor seria coment elella directamente reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental desear buen semana saludós",
      "tener ano hacer vida haber dia ver simplemente actuo si pasar persona saber sufro depresion ansiedad nadie saber haber intentar suicidar yo edad temprano trate buscar ayuda lamentablemente encontrar psicologo ayudarar problema contrario juzgar deciar solo actuar asi llamar atencion hoy hoy sentir ar piloto automatico creer unico cable tierra ser madre",
      "vera mente emoción trabajar sino vez disfrutar vida dejar llevar pensamiento compulsivo emoción asi solo tendra vida limitado tener dejartir influenciar exterior ser esclavo nadie decidir sentirte pensar nadie mas hacer importar si insultar gritar ser tién sentirte agradable independientemente pasar solo asi tener experiencia vida agradable haz ser necesario tener sentirte bien dentro dar amor esperar recibir amor vendrir solo convertir mejor persona pudistir ser trabajo duro dedicacion llegara lejos",
      "tras ano intentar ayudar persona problema personal emocional soledad depresion haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "holar gente tener ano sufri depresion ansiedad ano nunca ir terapia poder decir si poder decidi conocer yo ver ser amar hacia feliz pensar dema significado proposito vida dar mismo vida desafortunadamente tocar vivir epoca sistema gobierno opresivo pensar vida lujos familia ser felicidad ser error felicidad ser ir gimnasio ir trabajar tomar cafe solo audifono buen porro nunca habia amado vida vivo pasado ano hacer pues decir principio conoci mismo reconoci error miedo pasión mas ridicula ser dejes llevar comentario familia amigo incluso pareja aprender autocorregirte saber ser humano ser naturaleza humano cometer error nunca tener ayuda psicologico ayuda parte familia solo teniar ami dar contar si saliar abismo ser cabeza jama ir avanzar vida haber cosa jama va poder cambiar vida bien seguro cambiar perspectiva gozar cosa vida cotidiano ir hacer mas fuerte mas consiente querer final agradecer haber sufrir depresion ansiedad ano creer converti persona capacidad razonar entender persona solo escucharla sino sentir pensar ir decir dia ser buen haber dia tristeza bajon saber sobrellevarlo ser parte vida humano ser raro tener depresion ser persona necesitar saber proposito ser historia compartir vivar vida gente mundo aqui vivo mierda prejuicio idea estupida decir mente querer gente"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Que debería hacer? Soy un joven inútil de 18 años que siente temor por su futuro pero llevo 3 y medio sin ningún amigo nadie con quien hablar solo mi madre que trabaja todo el día y mi hermana que trabaja y muy muy pocas veces hablo con ella,los 2 primeros años era un infierno estar solo sin hablar con nadie pero ya al 3er año de estar en esa situación me acostumbre a estar solo a estar callado tanto que cuando tengo ganas de hablar hablo conmigo mismo en mi mente pero mi madre una vez me dijo que siempre tengo que ser amable con la gente y sonreír para hacer amigos y se que los amigos son importantes para que te ayuden en momentos difíciles y esas cosas pero a este punto ya me da igual tener o no tener amigos o pareja pero como tengo miedo que eso me afecte en un futuro y a veces sueño que tengo amigos que tengo una familia y muy dentro de mi me gustaría hacer eso pero lo miro muy complicado.\n\nQue debería hacer? Seguir siendo como soy o tratar de buscar  amigos ?",
    "comentarios": [
      "decir amigo si quier platico dudser escribirme tener tiempo libre ser mas si quieres poder empezar conversación",
      "si hacer falta amigo poder hablar online situacion parecido decir salir fondo asi si querer hablar alguien aqui d",
      "aver companero hablado tiempo alguien ser gentelo agrada encontrar emocionado ahoritar mismo poder hablar ocupado comunico si ser esperar hablar hare mas tarde esperar llevar yo bien",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "entender paso mismo suponer conseguir trabajo pues durar cosa ser dificil siento seria solicion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Hola amigos, quisiera saber si alguien más como yo siente que no le gusta absolutamente ninguna parte de su cuerpo, odia todo su fisico y su personalidad, hasta se considera imposible de enamorar a una persona? Como ven tengo problemas graves de autoestima, odiar todo de mi es difícil sentir el rechazo de la mayoría de las mujeres, hasta aveces intento quitarme la vida porque me considero un error y me pone muy triste nunca poder estar con alguien que me gusta",
    "comentarios": [
      "tener problema simplemente conformir vida aceptar destino incluso rapir cabello entonces enojado migo mismo ahora haber poner hacer ejercicio haber perder inter persona decir hacer importar solo vivo planeta esperar dia muerte menos deberio ser muerte natural",
      "hmm hermano poder decir cosa vida ser valoracion persona caso deber aprender vida ser superficial si haber gente ser mayoria ser decidir querer encontrarte sumido crisis emocional medio oveja poder decir tiempo sumi depresion autoestima porno videojuego dibujo ser vida edad ser tipo cm peso lent fondo botella pesimo actitud embargo mejor hacer ser levantarme cama dia ser metaforico pues realidad tomo alguno mes disponer jugar juego ver video mejorar estilo clase oratoria ver idolo entrevista alguno discurso nazi si admirar forma expresar él hitler decidi probar lent contacto concentrar aprovechar arma rededor ser hablar bonita salon obvia razón fea si hablar poquito empecir practicar charlar ahora poder decir si bien seguir problema autoestima ser fisico sino tener dinero jajajar ahora haber acostar varios mujer chica ahora ser modelo instagram ser novia anduve sobrecargo conoci bar maestra senora mejor tener base amigo frikis haber ahi hacer ano luego poder hablar mas cosa poder ayudar creeme regal mundo fin existencia jurar ser mejor cagarte mundo putos estandar",
      "si colegar existir persona sentir mismo caso considerar parte grupo diriar fisico ser importante sentimiento si saber mayoria caso ser asi sociedad discriminar persona feo mas embargo poder decirte algun momento encontrara persona valorar encontrar él mejor ser empiecser aceptar fisico tal vez serar persona mas agraciado tampoco ser persona mas feo recordar belleza ser subjetivo esperar algun dia encuentr persona especial mas esperar empiez amarte tal",
      "caso seriar pues haber ir dificil poder aceptarme pues eh vivido momento bastante cambio sociedad soler hablar cada cambio hacer vida haber ser gorditar haber recibir buen trato buen comentario pequén haber imponer cierto estandar ahora seguir sintiendomir inseguro pues haber llegar totalmente apesar n relacion haber superar alguno fantasma llevar pegado hacer ano haber cresir persona avés ser triste ver pareja tener lidiar ser lindo saber tener persona ayudar crecer olvidar ser nesesario encontrar estandar ahora llevar casi dos ano relacion cada dia ayudar olvidar cada inseguridad presentar",
      "removed"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Idk que hago acá, pero ya no sé qué hacer Hola\nEstuve leyendo historias en este sub y quise compartir la mía. Gracias al que la lea. \nNo quiero respuestas ni soluciones, solo saber que no estoy tan sola.\n Tengo 24 y me convertí en lo que tuve miedo toda la vida, una persona solitaria. \nSiempre le tuve miedo a la soledad, cuando era adolescente tenía muchos amigos en la escuela y fuera de esta. Hasta que me mudé (a los 22) no había un solo día que no salga con amigos. De chica no tuve amigos la verdad, nisiquiera soy amiga de mis primos, pero en el secundario me volví muy sociable y estudiando en la universidad más aún. \nPero hoy no es así. \nVivo en una ciudad donde no conozco a nadie, aunque me llevo bien con compañeros de trabajo no puedo considerarlos mis amigos para nada. Algunos me han propuesto hablar pero se nota que es por lástima. \nTambién, todo lo sociable que era hace unos años se esfumó de mí. Actualmente hasta me da vergüenza preguntar el precio de algo en el super. \nDe las relaciones románticas ni hablar, creo que es un caso cerrado, nunca tuve una relación seria. Todos mis \"intereses románticos\" viven en mi ciudad natal y sé que nomás me buscan para coger, nada más. \nIntenté conocer gente por apps pero solo quieren coger y yo no estoy interesada (algo también mental, no produzco libido o algo así)\nTampoco tengo una buena relación con mi familia, los quiero mucho pero no somos muy cercanos. Vivimos muy lejos los unos de los otros y nos herimos mucho en el pasado, así que estamos fragmentados. Cuando los llamo no hay mucho feedback. \nConcluyo que estoy escribiendo esto por qué ya van 4 meses de cuarentena y mi necesidad de relaciones humanas me sobrepasa, hay días que estoy completamente en silencio en mi casa, que no se dice nada. \nMi única compañía y cable a tierra es mi gatita, que lleva conmigo 4 años. Sí, se que suena muy raro pero es la verdad. Los animales son superiores a los humanos, fight me. \n\nMe gustaría tener amigos y no tener noches así, donde lloro por qué me siento incapaz de afrontar la vida. Pienso en que quiero hacer tantas cosas pero que no soy capaz y que nunca voy a poder. \nSé que la vida es hermosa y que hay que vivirla, hace años elegí seguir viviendo pero me cuesta tanto.\nSi estás leyendo esto y te sentís igual, no estás solo. \nSé que va a haber momentos mejores, solo es cuestión de que nos esforcemos. \nGracias por leerme. \n♥️",
    "comentarios": [
      "animo fuerza cuarentena ir terminar algun momento chanz ir sobrar socializar",
      "tratar comprender comentos haber ser chico sociable siempre haber ser reservar haber tener amigo incluso amigo haber tener haber mudar lejos país quedar solamente cuanto cerca relacion familia nuclear tampoco ser buen maltratar nino principalmente forma psicologico tiempo tener bajo autoestimo pobre autoconcepto final adolescencia desarrollar trastorno bipolar ahiir vida haber ser diferente diferencia ir chico solitario creci adulto solitario dar gracia personalmente jajajar epoca cuarentena aislamiento social haber sentir mas solo nunca incluso haber cuestionar deseo vivir tomo medicacion dia haber cosa resolver cosa solo mente queriar compartir experiencia luego sesión psicoterapio online sentir mejor deseo vivir tal decir vida ser hermoso haber vivir él poder hacer amigo mas incluso solo deber dejartir sentir dejarte ser miedo ser bicho raro ser ser jaja seguro llevar delantera saludo",
      "nah solo sentimiento verdad sentia solo pandemia ahora cuarentena solo acrecentar mas sentimiento ser siempre haber ser introvertir asi principio afectar cuarentena ultimos dia haber tener bajón emocional gana hacer tener amigo ser amigo costar saber ser amigo poder considerar caer mal jajaja veces ser mas sociable receptivo dia solo ser bolita querer desaparecer sentimiento ir durar siempre situacion ahora mismo hacer sentir asi",
      "hola ufreendlysalamder terapeuta aco leo detenidamente parecer lado busca comprension espacio vez demostra inter poder pasar mismo vo ser valorable supuesto so unico persona sentir asi mas tiempo aislamiento social lejos aunque solo fisicamente tambien leerte percibo sos bastante criticar vo mismo cuanto sentenciar alguien incapaz entablar nuevo relación amistad incluso romanticas descreo hecho si tén voluntad abrirte corazon foro caracteristica caber duda tén dar soler angustiado bajoneado tend percibirno mismo rodear forma negativo peyorativa incluso hostil ser reflexionar tambien hecho sentencia quizar apuradamente hablar hacer lastima quizar ser solo lectura mente anticipacion ser necesariamente realidad ser rescatable expandido sociabilidad secundario querer decir potencialidad tén ser posible futuro vuelva encontrar amigo necesitar tambien ser cierto gran parte vida ser humano constar soledad necesariamente ser mismo solo poder acompanado sentir él solo forma obstante soledad implicar encontrarno mismo ver ser cosa bancar mismo si desea invitar cuent mas vo leer oportunamente igual aclaro reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental psicologo siempre dispuesto ayudar persona sufrient desear buen semana saludós",
      "deleted"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Quiero un poquito de ayuda (MUCHO TEXTO) Hola me presento, soy un joven de 20 años y necesito un poco de ayuda, hace poco termine todo tipo de relación con la unica persona a quien le tenia mucha confianza, a quien sabia muchas cosas sobre mi, cosas que a nadie le habia contando, alguien a quien quice y que aun quiero... esta persona era mayor que yo, tiene 27 años. La conoci por el trabajo, trabajamos en el mismo lugar y la verdad es me que atraia bastante en ese entonces (septiembre del año pasado), comenzamos a  conversar y conocernos hasta que en menos de una semana nos dimos un beso y ese mismo dia tuvimos relaciones (hasta ese entonces era virgen de todo) fue en ese entonces que inmediatamente supe que era una Fuckgirl, al cabo de unos dias, los 2 decidimos que ibamos a seguir teniendo relaciones pero sin encariñarnos ni nada... cosa que no ocurrio ya que como fue mi primera vez me encule xd... pero insisti, seguimos siendo amigos y teniendo relaciones, hasta que los 2 nos declaramos el uno al otro lo que sentiamos y esas cosas, yo en ese momento estaba muy feliz ya que nadie se me habia declarado ni dicho cosas tan bonitas, bueno paso el tiempo despues de la declaracion y ella se pone de novia con otro y a mi me tira hacia un lado, nos dejamos de hablar como por 3 semanas, yo la habia bloqueado por todos lados no le hablaba ni la miraba, ya que el solo hecho de hacer eso me dolia el corazoncito. \nEn ese lapso de 3 semanas la habia \"superado\"... hasta que un dia recibi un mensaje de parte de ella por instagram, el unico lugar donde no la bloquee diciendome que la perdonara, que  no sabia lo que estaba haciendo, que no podia estar con otra persona ya que no paraba de pensar en mi... yo en ese entonces no le crei nada de lo que dijo, absolutamente nada... pero el idiota de mi le dice que conversemos y tal, nos juntamos y conversamos, la perdone y nos dimos un beso... paso el tiempo de aquello y era todo lindo, pasabamos el rato juntos, dormiamos juntos, teniamos siestas, comiamos juntos todo eso, pero aun asi yo no le creia nada de lo que me decia o me contaba, pensaba y pienso que todo lo que me dice es mentira, que yo era lo mejor que le habia pasado, que me encontraba la persona con los ojos mas sincero que habia visto, que le parecia lindo y esas cosas (yo soy una persona bastante insegura conmigo mismo, me da hasta lastima verme al espejo, el solo hecho de pensar en eso me dan ganas de llorar) y teniamos pequeños conflictos entre los 2 por tonteras, por ejemplo por que yo no le pedia ser mi novia o porque yo no le hablaba por 1 o 2 dias, y se hacian mas frecuentes hasta que hace 3 dias dice que se aburrio de todo esto y que no queria nada mas conmigo y se termino todo.\n\nSiendo sincero me gusta estar con ella, era feliz con ella. \nYo trabajo bastante lejos de mi casa, para ser exacto a 5 horas por lo que no me puedo dar la libertad de viajar, asi que ella, en esta ciudad en la que estoy, era lo unico que tenia, era la persona en la que podia colocar mi hombro y poder conversar, era una de las razones para levantarme dia a dia... y todo eso se termino.\n\nHe \"\"\"\"\"\"intentado\"\"\"\"\"\"\" hablar con otras chicas mas de mi edad, pero no puedo, por que siento un terror, un miedo a hablarles, de que no me respondan o me traten de no se que... me disgustan tantas cosas de mi que no tengo ni el valor de hablarles. Y tampoco se que hacer con ELLA la veo todos los dias y me duele el pecho de saber que ya nada va a ser igual que antes y cuando la veo, se ve tan feliz y todo, como si lo que paso entre nosotros era practicamente nada, solo un juego para ella. Y el solo hecho de pensar eso me duele.\n\n¿Que puedo hacer para superarla o arreglarla con ella?, ¿que puedo hacer para superar ese miedo que tengo?, hay dias en que me siento tan solo que no se que hacer, me dan una ganas de romper en llanto pero me las aguanto, lo unico que me ayuda es poder salir a caminar y despejar mi mente...\n\nQuizas lo que siento por ella despues de que la perdone, ¿fue solo sentimiento de posesion y miedo a estar solo otra vez?, ya que no le creo absolutamente nada de lo que me dice pero aun asi siento que quiero estar con ella. \n\nHelp.",
    "comentarios": [
      "cantidad indicado texto quizar ser mas indicado darte consejo hacer terminar tambien hecho desastre peeeero poder tratar darte algun consejo haber dar tratar tomarlo ganas pensar si importar creeme ser mas haber costar entender superar mes medio despues seguir intentandolo querer opinar si seriar buen idea dar él oportunidad mas aunque sinceramente si tomaria caso ser diferente saber unico desear ser pedir oportunidad cosa pasar autoestima incomodir intentar hacer ejercicio haber ayudar aspecto compra ropa nuevo hacer sentir comodo ver gente mas feo red jajaj ultimo ser mejor consejo avez funcionar ver ser peor asi ser mujer recien hablar prueba error irar quitar timidez hablarl chiste ser ser natural toda costa parecer seguro si mismo aunque dentro estser cagar miedo nervio suerte bro",
      "ver situacion ser perdonaste no él si habrar hecho ser responsabilidad hacer recobrara confianza rompio relacion ser solo hablar volver aqui haber traicion debio hacer mas bueno creer tambien debiste hacercelo saber estabar comodo tenia confianza junto buscar manera solucionar él queriar segun leido creer si volver parar pensar si avez pasar alguno persona webona mierda mover piso alguien mas dejar llevar novedad alguien hacer sentir bien mismo inseguro caer cuenta persona poder reemplazar facil adema uds teniar relación constantemente creer apego adema querer apego x creer creiar deciar jama hecho asi impulsivo pensar él miedo lastimir denuevo tenia defensa super alto haber entender persona equivocar mas si ser tipo persona insegura alguien hacer sentir deseado perder cabeza ahora sufrir si vez aburrido relacion dolor llegar inmediato sentir aliviado poquito trist bien general sumado distracción poder retrasar pena llegar despu intensidad mes despu comenzar arrepentir él hacer mea culpa dar rabia etc etc creer ser importante trabajes autoestima si querer tín libertad hablar conmigo desahogarte quieras tener pase parecido ex ser caso volver terminamos mal saber nunca perdonaria asipero alguno razon arrepiente no él explicar él jaja mujer tener intuicion fallar jajajja bueno suerte si quier hablar yo desahogarte aqui nn",
      "consejo punto vista externo ser deberia salir probar experiencia si punto virgen ser tenia experiencia previo mujer ir conocer persona ir dar cuenta cosa gustar gustar alguien quiza ahi sepa si realmente quier quier alguien escuche acompane ahora problema autoestima xd pues ser complicar tambien tener autoestima bien bajo costar hablar mas gente piensalo asi cagado miedo resto jsdhj decir comentario ahi hacer ejercicio poder ayudar adema disminuir ansiedad",
      "hola ugawain terapeuta aco principio creer chica comentos si bien ser importante vo realmente creer ser relacion vayviene nunca acabar fondo ser relacion amor convenir claramente ser intercambio equitativo dar si persona tener merced deseo necesitar llamar buscar luego desprender vo aburrir mencionar llevarte alguno ano tambien aprovechar realidad ser ir poder dejar pensar tiempo atraviezar tipo ruptura ideal ser hacer duelo asimilar separacion persona ocurrirar si seguis cruzar si seguis tener canal comunicacion abierto u forma esperar hablar volver necesitar creer enraizar conocerte obstante vision negativo tén vos mismo considerarte alguno medida incapaz insuficiente quizar intuis persona valorar enganchar quer ocn leo poder interpretar persona valorar verdad alguien realmente valorar usar forma menos lapso corto tiempo creer cortar relacion ser mejor poder haberte dar merez tipo relacion mas equitativo tengar pagar precio sentirte querido si quer seguir contandono situacion tener conflictuado leerar medida posible reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental desear buen semana saludo",
      "tal vez haber pasar tiempo pusistar post gustariar decir realmente deberia involucrarte luego leer escribistir sentir si simplemente sintierar forma comodo solamente contiguir ser positivo deberia probar hablar mas persona"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "La extraño demasiado Hace mes y medio mi novia me corto, era el amor de mi vida, me había gustado desde la infancia. La extraño demasiado, y ella siguió como si nada hubiera pasado,  simplemente de un día para otro me borro de su vida. Yo no puedo hacerlo, extraño absolutamente todo de ella. Veo sus twitter y sus demás redes, y parece que hasta le caigo mal con sus indirectas. Yo di todo por ella, jamás fui tóxico ni nada de eso, y aún así me dejo, que porque me veía como a un niño y quería algo más en su vida que la hiciera crecer y que quería estar sola, y varias excusas genéricas más. Sueño con ella, cada cierto tiempo en el día tengo flashbacks recordándola. He tratado de ahogar esto en ejercicio, en alcohol, en mariguana, nada funciona, ya no se que hacer",
    "comentarios": [
      "justo habiar pasado jajaja tiempo pasar hermano datar tiempo haz mindfulness medito lee buscar crecer ser humano tratar mejorar alguno aspecto mismo vera paso dia irar mejor",
      "hola urafa terapeuta acar terminar relacion ser dificil mas tiempo experiencia compartir junto lado haber pensar si dar cuarentena ser bastante volatil asunto decisión tomar periodo realmente ser atipica ser decir si corte ser definitivo habrio formalizar él terminar epoca paranoico cuarentena mismo hecho aislado separado hacer tomar decisión apresurado quizar contexto tomar dicho tambien haber tener cuenta lado motivo corte entender ser funcionar caer melancolia tambien pensar cosa novia gustar habia quizar cerrar quizar razón decir ser invalida habrio escuchar mas parte relacion cortar ser haber ambos funcionar bien ende salir relacion pensar excelente ser total desastre invitar reflexión dolor poder evitar si poder evitar ser sufrir mas principio recomendariar disminuyas minimo posible encontronazo paso tambien dar él respiro ambos ser seguir él red social stalkear él tratar prestar él menor atencion posible caso contrario reforzar presencia vida hacer peor decir bloquear él si dartir razón sentirte peor vo reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental desear buen semana saludo",
      "increible ser exactamente pasar",
      "bro solo pregunta sentiste dolor pecho vacio",
      "hola man tal haber ser luego tiempo parecido"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Proyecto para ayudar a personas con trastornos mentales ¡Hola a todos! Unos amigos y yo estamos haciendo una plataforma para ayudar a personas con trastornos mentales e inestabilidad emocional y erradicar el estigma que existe sobre estos temas. Nos gustaría entrar en contacto con las personas que queremos ayudar y preguntarles qué opinan de nuestra idea, así como sugerir en qué nos podemos enfocar. Elaboramos una encuesta justo para este propósito. Si les interesa el proyecto échenle un vistazo a la encuesta (ahí viene información más detallada) y contesten las preguntas, nos ayudaría mucho.\n\naquí está la encuesta: [https://forms.gle/FX6joWMcff8QTafK7](https://forms.gle/FX6joWMcff8QTafK7)\n\nMuchas gracias",
    "comentarios": [
      "buenisimo proyecto querer llevar cabo ojala gente apoyar",
      "ver futuro suerte",
      "gracia v prometedor seguir asi",
      "esperar ver ayudar suerte si poder ser util alguno manera correo ser cvcom",
      "hola tal gustariar poder trabajar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Por fin lo ACEPTO! Hola hace meses que me uni a este grupo\n\nLa verdad yo me sentia mal por como me iban las cosas\n\nPero ahora es diferente, por fin acepto quien soy y ya soy feliz\n\nSiempre sufria por ser antisocial\n\nPero me puse a reflexionar y me di cuenta de que no importa, tengo pocos amigos pero son los que necesito, no necesito destacar entre los demas, yo disfruto mi vida y ya esta\n\nEstoy estudiando Biologia Marina y en no muy poco tiempo me mudare a una casa en la Playa (despues de la cuarentena obvio)  \n\nTodo me va a la perfeccion, la vida que soñaba esta a la vuelta de la esquina\n\nYo sufria por vivir en una familia en el que habian muchos pleitos, era antisocial, mi fisico me avergonsaba, tenia adiccion a la pornografia\n\nPero ahora soy diferente, logre superar y aceptar todo eso, y por fin puedo decir por primera vez, que estoy..  FELIZ!!",
    "comentarios": [
      "podriar hablar carrera",
      "felicidad",
      "genial haorar ser feliz sueno hacer relaidad"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Estoy muerto por dentro Empeze a tener amigos(maleantes) al principio me respetaban, luego empeze a tenerles miedo, ellos notaron eso y empezaronba agarrarme de tonto! Empeze a tener problemas con todos los barrios de mí ciudad pero nada cambio , ahora tengo miedo no puedo salir de casa , ellos me golpearian y no solo eso \nTmb todos los de mí ciudad con los que tuve problemas, de vez en cuando me llegan mensajes que donde estoy que ya me encontraran , estoy escondido en mí casa ya no puedo más siento que es mejor acabar con todo \nNo puedo dormir ni comer es demasiado el estrés y el miedo , ayuda no encuentro salida",
    "comentarios": [
      "amigo haber solución porfavor recurra suicidio solo pedir",
      "poder irte ahi hicistir denuncia agreción amenaza",
      "master cargatelo john wick huir ciudad",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "tener familia"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Solo estoy triste 🐦 Acompañenme amigos a leer esta triste historia. 😗\n\nSi tienes ganas de compartir tambien tu anécdota, escríbela en los comentarios 📃 y démonos apoyo / soporte entre nosotros 💕\n\nComemos con un poco de contexto. 😌\n\nSiempre he sentido un poco de vergüenza o pena en cuanto a mi nerviosismo/ansiedad porque para ser honestos no se como lidiar con ella, asi que solo sigo mi día como si no existiera en realidad, pero muy en el fondo afecta. 🙄 He tratado de ir a distintos psicólogos, pero usualmente mis conclusiones terminan en \"quizás debería pagar más por un psicólogo porque algo no estan funcionando\" o \"talvez el problema soy yo, pero no se como solucionarlo\" o un clasico como \"no puedo creer que le estoy pagando a alguien para que me escuchen\" 🤔\n\nTodo esto biene acompañado de sintomas físicos como sudoración 💦, temblor en las manos 👋, taquicardia 💓, problemas de sueño 👁 y el más común de los síntomas cuando se trata de la ansiedad que es una constante pelea interna de temas o situaciones sin solucionar 🧠, que para ser honestos ya no importan.\n\nTeniendo esto en cuenta, comencemos en Enero del 2020, todo estaba excelente 🌟. Me gustaba mi trabajo 🌞, tenia buenos amigos 🎎, y el año parecía comenzar con el pie derecho 🦶.\n\nHonestamente no se cuando empezó pero al cabo de unas pocas semanas me empecé a sentir mal 🤒 como cuando dejas de sentir ganas por hacer las cosas, no tienens animo ni tolerancia para absolutamente NADA 😥 y para nadie, pero de alguna manera te esfuerzas por dar una buena cara 😎.\n\nAlgo que me he dado cuenta a partir de esto, es que tu actitud influye mucho en los demas. Usualmente cuando me siento mal o intranquilo 😖 recurro a aislarme un poco de los demas, tomarme un tiempo para estar SOLO y curar un poco en salud.\n\nPero para alguna gente esto es fuera de lo común 🙄 cuando en realidad lo unico que pido es un poco de espacio, tanto del que puedas darme 😛 pero supongo que es mucho pedir.\n\nPara este tiempo, trabajaba con un amigo muy cercano, eramos como uña y mugre. Ya habiamos trabajado juntos antes en un cine 🎥 y justo en enero senti que ya no nos escuchamos o que no me hacia entender, y con el tiempo esto fue deteriorado nuestra amistad 💔 y simplemente las cosas que nos unian se fue haciendo mas difusas 🧨\n\n(Para ese momento el estaba saliendo con una chava que me cae super bien 👍🏻, es super luchona 🥊 y a pasado por mucho).\n\nPara los ultimos dias de junio, me dijeron que el estaba coqueteando con otra Chava en el trabajo 🥰 (no tengo pruebas de nada y esto es un chisme legítimo) pero me sentia desconesctado de nuestra amistad, me sentia atrapado 🗑 sin poder darme un descanso, la presión del trabajo, todo termino siendo abrumador. \n\nTodo esto termino en un cambio de área que solicite en mi trabajo. Sentia ira 🔥, sentia tristeza 💦, y lo único que yo queria es alejarme lo más posible de todo lo que yo conocía.\n\nEsto es un patrón de conducta que tengo, y solo resulta en mi desesperación cuando no se resolver las cosas y prefiero correr y alejarme lo antes posible aunque tenga que comenzar de cero.\n\nPara ese momento venía a mi área con la mentalidad de comenzar de nuevo 💖, conocer a nuevas personas y hacer nuevas relaciones 🤝 y dejar el pasado atras.\n\nConocí a nueva gente, nuevas cosas, nuevo todo, pero al día de hoy siento este constante y persistente pensamiento de que no pertenezco ahí 😵 y que deveria estar persiguiendo otras metas🏁 y me siento estancado, un poco idiota por no saber manejar mis tiempos 🕥, ni mis esfuerzos ✊ y parece que nunca es suficiente sin importar lo que haga.\n\nF R U S T R A C I O N es lo que yo siento 🤯 para ese momento fumaba como chimenea, la presión y la tensión se volvieron un tanto inmanejables.\n\nLuego paso lo del coronavirus  y nos mandaron a nuestras casa, yo la pase con mis padres y descansar me hizo tanto bien 🥰 deje de fumar 🚬 y me sentia tranquilo. Comence a estudiar en linea 🤗  y en la cuarentena conoci a un chavo por Facebook.\n\nSu nick name es Rick, y me sentí bien de hablar con alguien 😍 y hablar de cosas sencillas, de nada en específico. Y en su momento se sintio bien comenzar a entablar relaciones, aunque fuera a distancia 💗.\n\n¿Suena iluso e inocente? Si, y fue iluso e inocente, por un momento pense que podía florecer algo de ahí 🌷. \n\nPara ese entoces tenia hasta ganas de ir y manejar hasta donde el estaba, tomarnos una taza de cafe ☕ hablar de lo que fuera 🗣 disfrutar de las flores 💐, hacer cosas juntos.\n\nRegresamos de la cuarentena 🦠 y simplemente mi pasion ya no esta ahí, me siento aburrido de todo y de todos. Todo es tan insípido ahora.😣\n\nLo unico que me quedaba era Rick y mis ganas de estudiar y hacer algo diferente con mi vida. Pero llego del trabajo y regreso tan cansado😪 y apenas toco la cama, no ahi nada que me pueda despertar. \n\nY volvemos al punto en el que apesto para la organización de tiempos 🕥 y por más que lo intento, no completo mis clases.\n\nY Rick esta pasando por una etapa en la que esta re definiendo su significado sobre el amor 💝 y no quiera pertenecerle a nadie. Lo entiendo y le aplaudo 👏por tener estos reconstrucciones sobre el amor. \n\nPero siento que yo estoy en otro lugar, quiero una pareja, alguien con quien hacer equipo 💕 ser cómplices. Y siento que no tendría la suficiente fuerza para ver que el tiene otras parejas aparte de mi 👬🏽.\n\nHe optado por dejarlo ir, es hasta doloroso revivir sus mensajes. \n\nY eso me trajo hasta el día de hoy. Solo me siento triste 😪 me siento frustrado 🤯 y decepcionado 😣.\n\nPero mañana es un nuevo día 🌝.\n\nGracias por leerme.",
    "comentarios": [
      "hola extrano ser ameno leerte mar desear buena vibra",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "historia hacer sentir completamente identificado sentir igual si quier poder conversar ultimo desahogarno"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "hola E estado, buscando ayuda, con mis amigos u otros, pero parece que nadie, me quiere, escuchar, o yo no quiero ser escuchado, no se que pasa, ya me habia pasado, pero ahora, es peor, estoy solo, nadie me quiere realmente, quiero llorar todo el día, pero me preguntarian y no quiero hablar con mis papas, ¿que harian ustedes?",
    "comentarios": [
      "hey perdon llegar tarde poder escuchar tú quierar sentir manera similar saber hablar nadie mas amigo avez creer fastidio papas hablar veces ser bueno desahogar él gente desconocido",
      "nadie querer escucharno persona problema ser plaga demas",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "xq poder publicar grupo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "No puedo salir de casa por miedo Necesito ayuda ya no puedo más hace 1 año entre a un grupo de amigos (maleantes) todo iba bien era respetado por ellos y por todos se hicieron más que mis amigos, y junto a ellos me metí en problemas ,incluso robe y fui golpeado por la policía claro está que nunca delate a nadie, poco a poco me metí en problemas con varias personas de otros barrios y me golpearon en mas de una ocasión cuando me encontraban solo, y peor aún los que eran mis amigos empezaron a agarrame de tonto los que pensé eran mis hermanos tmb me golpearon, me siento tan cobarde, no puedo más , estoy aprovechando esto de la cuarentena para no salir, estoy escondido de mis amigos y enemigos, no puedo dormir por pensar en ello , y no dejo de pensar en que me pasara algo orrible no encuentro salidas , siento que es mejor morir , por favor no puedo más",
    "comentarios": [
      "ayudarte tambien tiempo juntandome tipo persona punto hagar estupido poder agredir persona esperar solucionar",
      "solucionaste bro despues ano tal ser experiencia aun sigu miedo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "La vida es una perra y ya no tengo nada más que perder. Hola. Esta es la primera vez que posteo en este foro llamado Reddit y es la primera vez que posteo en algún foro de este tipo.\nMe llamo Fernando, tengo actualmente 20 años y en 11 días es mi cumpleaños y en 11 días planeo suicidarme. ¿Porque? Porque he perdido absolutamente todo, solía vivir en Cancún (México) tenía un trabajo, novia, estaba estudiando y me iba muy bien hasta que Oh vaya llegó marzo y el puto coronavirus y a joder y de ahí todo va en picada. La casa donde vivía era rentada, el dueño de la noche a la mañana me corrió de mi hogar, en eso también me despiden de mi trabajo porque según \"no tenían dinero\" (actualmente sigo esperando el pago de mi finiquito. No voy a decir el nombre de la empresa pero es una cadena de alimentos muy famosa en todo el mundo con miles de sucursales), mi ex novia que ya tenía 3 años con ella (hasta ella me pidó matrimonio hace un año y nos comprometimos y nos dimos anillos y toda la cosa) decide dejarme y cortarme porque estuvo hablando con un chico que iba con ella en la primaria y empezó a sentir cosas con el y que según conmigo ya no sentía nada y prácticamente me dejó por alguien más; en la escuela donde estudiaba mi carrera ya no la pude pagar más y por ello me dieron de baja y ya no pude seguir estudiando, me tuve que venir a vivir a la CDMX con mi abuela porque ya no tenía más a donde ir, empaqué dos maletas con ropa y dos cajas chicas guardé todo lo que pude y con un auto me fui. El resto de mis pertenencias las perdí, no tenía dónde guardarlas y el dueño de la casa decidió tirarlas a la calle y la basura porque no quería nada de mi ahí (ahí tenía cosas de valor sentimental muy fuerte pero no pude llevarlas así que se perdieron y nunca las podré recuperar). En el carro donde iba viajando cuando me hospedé en un lugar en la noche me lo robaron por lo que tuve que terminar ni viaje en camión con el poco dinero que tenía. Actualmente no tengo trabajo ni dinero y estoy \"buscando\" algún empleo de lo que sea pero VAYA SORPRESA no hay en ningún lado y mi abuela todos los días me dice que busque un lugar donde irme porque dice que se le hace muy difícil que yo esté ahí y no me quiere aquí (ya tengo 1 mes aquí haciendo lo posible). Mi tío que vive en Aguascalientes (mexico) le diagnosticaron Covid-19 y esta muy delicado de salud. Desde que me fui ningún amigo que tenía me ha buscado para hablar ni me mandan mensaje ni han preguntado nada por mi por lo que me doy cuenta de que son falsos y no me querían a todo esto hace unas semanas hablé con un amigo de donde vivía y me dijo que al chile mis problemas no eran asunto suyo y que debería dejar de lloriquear a lo que le dije que estaba planeando suicidarme y me dijo \"pues hazlo, si quieres hazlo y ya\" esto me dolió mucho porque era un gran amigo mío que lo estimaba mucho y creí que podía contar con el y así ya llevaba 4 años conociéndolo y juntandome con el. Cabe resaltar que específicamente el día de mi cumpleaños nunca me agradó, siempre hacía cosas tranquilas con mis amigos para distraerme porque a la edad de 7 años fui abusado sexualmente por alguien en una fiesta pequeña que me hicieron a esa edad, y si en el justo día de mi cumpleaños. Para terminarlo de joder esto me trajo obviamente muchos problemas mentales que hasta la fecha no pude superar por ello tomaba antipsicóticos y antidepresivos pero VAYA son muy caros por lo que ya tengo casi dos meses sin tomarlos por lo que todo esto fue una bomba para mi y es muy difícil para mi. Ya siento que perdí absolutamente todo y ya no vale la pena seguir luchando, nadie me quiere, nadie me busca, de hecho no se porque voy a postear esto aquí en Reddit, capaz y para que alguien me escuche o no se, ya no tengo nada más que perder y ah sido muy difícil para mi todo esto por ello no creo tener otra alternativa.  Si llegaste hasta aquí leyendo todo esto pues gracias supongo, no me sorprendería si llegase un troll a poner algo o el típico \"mucho texto\" siento que ya nada me puede afectar más, perdón si es muy largo todo esto pero no sabía como hacerlo más corto, por eso creo que va a pasar desapercibido pero bueno. Muchas gracias (mi cumpleaños día que planeo morir es el 11 de julio por si se preguntan)",
    "comentarios": [
      "holar locura ir entender sentis parte pandemia arruino tambien vida detuvistir pensar quizar ocurrio quitarte pestilencia rodear ser dificil tomar lectura mientras sinfin emoción sacudir constantemente despues infierno pensalo experiencia demostro ser teatro amigo pareja quiza tambien estudio estudiar quiza carrera estudiar ser verdadero vocacion datar tiempo dia ser demasiado acontecer cambio paradigma mente precisando camino convirtio mas profundo personal tener pandemia tambien rompio aspecto vida ser economico mas afectado trabajar constructora cargo administrativo podiar mantener vida bastante comodo lujos cubrir gasto necesario despu cao quedar trabajo pila enorme deuda mantener bueno empecir vender mueble comunicar persona armar decir si podiar vender mueble pequén comision vender revendo necesitar invertir absolutamente centavo compro mueble dinero venta ser bueno vender hacer sabio absolutamente mundo mueble cosa camín ser encontrar él vuelta fuerza hermano abrazo cono sur ojala haber ser ayuda si necesita hablar saber pod contar conmigo saludo",
      "hagar alguien mas hazlo decida veces ser cierto parecer bola nieve solo baja bajo contigo solo decir fuerte creer dio cosa solo creer mas pueda resistir mas dificil sera vuelva caer animo menos contigo hoy",
      "sigu ahi alegrariar ano saber haber tomar decision alguno manera lograstar mejorar vida aunque ser mas minimo",
      "si publicar deber ser tener mismo edad sinceramente eh pasado cosa familia toxico ser antisociable muerte gente importante vida adiccion lograr superar tal vez ser comparable haber vivir si poder decir siempre ir haber rayo esperanza pasar ser fuerte significar ser final ser tién ano tener vida delante todavia aun poder echar él gana superar venir delante bueno acabar tambien acabar malo tal vez esperar vida mejor imaginar creeme suicidio ser opcion nunca deber ser vida habrar siempre caida tambien habrar motivacion seguir adelante vivistar terminar él asi noma ver superar vida mierda querer quitar",
      "viejo decirte solo querer separ lei importar dijistir apoyar mar buena vibra poder vez escuche toca fondo haber manera caer mas unico posibilidad existir ser subir ser aproximar vida lleno momento malo vergo horribl tambien genial buen increibl etapa vida mal significar vaya ser asi volveran buen momento solo aguantar mas"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "POR FAVOR!!! un psicologo que este viendo esto, ayudenme a evitar que el chico haga esto, lo pido con el corazon en la mano",
    "comentarios": [
      "solo ser psicologico tambien ser fisico nesesita ver alguien especial tema poder perder memoria morir",
      "todavia poder perdi deseo amar ano sentir bien vez vacio tener empatia dema tampoco sentir gana querer alguien familia amigo suponer problema ser adiccion hormona liberar masturbar ser tener entendido solo ario falta ver especialista solo preguntar reddit segun tener entendido poder matar si detener",
      "favor alguien recomendar psicologo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Por favor ayuden a que no HAGA ESTO!! Si estas viendo esto por favor, demosle consejos de como superar esto, y que lo que piensa no es la solucion...",
    "comentarios": [
      "favor busquenlo nick",
      "ver perfil parecer alguien peligroso mente cerrada animariar hablar",
      "pues morir menos mejor",
      "meh si ir mejor sufritar mierda ser vida"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Creo que no soy libre de mi depresión Hace unos siete meses que escribí un diario contando los últimos dias de mi vida y lo que me pasaba por la cabeza cuando quise suicidarme. Como podeis ovservar no tuve las agallas de hacerlo, y me convenci a mi mismo que lo hice por voluntad propia y que habia salido de la depresión, pero hace ya un tiempo que he dejado de mentirme, acepto mi depresión tanto como acepto que no twngo agallas para quitarme la vida por mucho que lo desee. Solo espero a que la garga que llevo en mi cabeza acabe conmigo, tal vez dentro de unos años. Ya que no conseguí quemarme, me apagare lentamente. Me distraigo con musica, hago deporte, tengo buenos amigos, pero siento que es solo droga que me mantiene adicto a la vida, quiero ser libre y no ser dependiente de una droga como esa, pero simplemente no puedo disfrutar de la vida por muy bien que me vaya.",
    "comentarios": [
      "gustar escribir cool tambien pasar momento depresion novia cortar hacer mes ahi mundo haber venir abajo empecir hacer ejercicio mantener bien dia llegar anochecer empiezo tener flashbacks pensar cosa hacer pasar mal momento llorar hacer inicio ser escribir memoria sonar cosa anciano ser entretenido pensar cada detalle ahi llevar hacer semana escribir retomarar incluirar acerca pandemia entorno seguire haciendolo quizar vez mes cada cierto tiempo ser anciano hijo nieto conocer cualquiera persona interesar pasar hacer ano distraer depresion suerte esperar logremos",
      "dos noble verdades tener vo comprado mismo poder salir depresion ser bien dificil comenzar hacer stop comenzar cuestionarte cosa distracción hagar pregunta existencial mientras instagram ejemplo seguir escribir ser buen ejercicio ser tener decir parte depresion seguir pie proceso salir adelante aun duelar esperar decir consejo experiencia ser ayuda estatar bien segui adelante saludos",
      "pensar aprovechar ausencia",
      "pasar depresion algun consejo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "No quería postearlo, pero me voy a suicidar",
    "comentarios": [
      "holar ualejomcfly ser terapeuta esperar poder ayudarte transitar momento dificil atraveza si subir imagen avisar va hacer ser seguramente haber frenar hacer él esperar alguien frentir caso decir hagar dano autoeliminser si desear autoeliminar él verdad va hacer postear esperar nadie respondar querer morir realidad ser querer morir ser ser forma expresar necesitar cambiar profundamente saber ser alguno fantasia hacer justificar matandomar liberariar pena dolor entonces querar ser librarte penas dolor sentirte bien morirtir muerto tampoco sentir alegrio sentir si matar dejaria arruinar él vida rodear entonces quera dejar él arruinar vida rodear morirte ser mas seguramente arruina mas si moris si moris odiar haber cosa detesto entonces querar cambiar cosa vo detesta si querar cambiar ser haber alguno parte si querer ahi ser salir gana cambiar tener cosa dificil aceptar mismo ser camino empezar recorrer edad vida ser injusta veces ser siempre haber persona tener realidad mas injusto aun lograr hacer vida poder haber impedir psicologicamente poder quejar él ser criar padre amigo tener ser poner limite cuanto influir vida nino general poder decidir joven adulto vos contar herramienta empezar frenar mala influencia si haber desarrollar él siempre poder ver futuro nadie poder saber realmente ser futuro ver ser presente tender pensar mal presente ir ser siempre asi entonces pensar futuro ser oscuro negrir bueno ser realidad haber deseo morir solo cambiar ir matar vas salir lentamente gustario piens decir poder escribir carta bien posteo relatser historia llegaste dia tambien estario bueno pensar razón aun vivir vida valer pena edad tén lamentablemente costar leer carta asumir sos joven aun tén vida delante quizar ves depresion angustia hacer hacer ver oscuro negativo veces mas ser realmente saber lugar mas virtual ser tén espacio contar querer medida posibildad leerir reemplazar posibildad ideal seriar poder iniciar proceso terapeutico linea ahora haber habilitado linea virtual gratis hacer él centro atencion guarda salud mental pais invitar investigser tratar exito mar abrazo desear calma esperar respuesta",
      "dalar man porfavor si posteastir ser cabeza inconscientemente decir hagar post man hagar",
      "tener mismo pensamiento valer pena",
      "amiguir hagar",
      "haga si creser muerte importar nadie dejamir decir tú si suicidser valer pena quitar él vida nadie mundo nunca saber poder llegar vida tir borda ser dificil aguantar cada dia piens querer morir repitete aguantar ser aguantar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Hola No quiero hacer mas largo el cuento. no puedo ser feliz, de verdad lo intento, salgo juego, pinto, e incluso hago algo de musica (rap en especifico) pero de verdad no puedo salir. Csai no soy social, menos con la cuarentena, realmente intento hablar con alguien, pero supongo que tienen problemas mas importantes y lo entiendo. solo que de verdad no tengo a nadie y ya no sé que hacer. un conocido me dio marihuana y en ratos ayuda, pero sinceramente se siente artificial... solo quisiera saber ser feliz",
    "comentarios": [
      "holar ser psicologo llamar jo él manuel entender sentir solo felicidad ver fantasia lejano tener ser él sufrimiento ser eterno pasar creer incapaz ser feliz solo qhe pasar mal momento sentir mal ser dificil ver salida agradable si poder asegurar ser haber camino asi ver cualquiera camino mejor si querer escribeme conversar ocurrir tal vez poder ayudartar",
      "ay quieras hacer",
      "venir decirte hacer pasar exactamente mismo solo poner escribir esperar ser noche poder sonar",
      "hola actualizo tener novia hacer ano generalmente evito comentar él problema incluso evitar posibilidad ser emocionalmente dependiente ultimos dia haber tomar valentia hablar acerca sentir si pensara ser ridiculo tener confianza tal altura relacion realmente evito llenar mas problema persona importar sorpresa realmente senti aliviado pese poder ver yo situacion pandemicar tomar molestia escuchar yo realmente dar motivo quizar solo esperar posibilidad ser feliz disfrutar proceso cosa hacer esperar siempre llevar punto ser plenamente feliz amar aun mas verdad tomar mas determinacion mejorar solo sino fin solo queria agradecer él tomar molestia apoyar yo menos comprender lamento contestar sentir bien gana vivir mas",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Ayuda ya Estoy pasando por algo muy difícil, hace un año que estoy totalmente desconectado de mis emociones. No siento nada, ni alegría, ni felicidad, ni ira, ni tristeza, ni frío, ni calor. He pasado por muchos episodios anteriores de ansiedad, pensamientos intrusivos, TOC, todo eso hace un año, pero en la actualidad, no siento nada.\n\nHe ido a muchos médicos, me he hecho chequeos, exámenes de vitaminas, hematología, pruebas de glucosa, de tensión, exámenes de tiroides, por último me hicieron un electroencefalograma y una resonancia magnética cerebral de alta resolución con contraste, he estado en tres psicólogos distintos, he estado con tres terapeutas, he ido a brujos, pastores, retiros espirituales, he buscado de Dios, me he arrepentido.\n\n Fuí a una psiquiatra hacen unos cuantos meses y me diagnosticó trastorno mixto ansioso-depresivo y me mandó antidepresivos y ansiolíticos. Estuve dos meses tomando tratamiento y nunca sentí nada de mejoría. A veces pasaba días sin dormir aunque estaba tomando los ansiolíticos más sedantes. Sinceramente, no creo que tenga ansiedad, y no ajuro una depresión, puesto que no estoy triste. Dicen que es una depresión que está atrapada en mi cuerpo. Por último, que me hicieron la resonancia, el neurólogo me dijo que me salió bien. Que lo que puedo tener es como una anhedonia o alexitimia. Si lo investigan bien también son síntomas de la depresión. \n\nEl doctor me mandó con un psiquiatra que según es de los mejores. El tema es, no sé qué pueda hacer, he intentado todo. He hecho ejercicio, meditación, me he metido a brujo, a católico, a evangélico. Incluso he estado con mujeres a ver si siento algo de mejoría y nada. Tengo apenas 19, y todo esto surgió a raíz de una relación, la muchacha salió embarazada, y yo quería tener el bebé, ella \"según\" también, pero quería sacárselo, entonces tuve que reunir el dinero, hacer la diligencia e ir con ella. De allí para adelante sentí que mis sueños e ilusiones murieron. \n\nHe hablado del tema con varios psicólogos, con mucha gente, ya no sé qué hacer, ya mi problema no es el tema, mi problema es cómo estoy. No puedo conectar con mis 5 sentidos, estoy como despersonalizado, por más que lo intento, no me sale. Intento disfrutar, salir, estar con mi sobrino, que era uno de mis motivos para seguir, nada me ayuda. Ni siquiera escuchar música, no siento nada, no es que esté triste, es que no siento nada, no siento nada de emociones. Ni las películas. No puedo retener la información, estaba estudiando en la universidad y dejé los estudios porque no podía concentrarme, me cuesta hablar, me cuesta relacionarme con los demás, estar bien, ya no soy yo. Estoy muerto en vida. \n\nNo quiero seguir en esto. Me siento mal. No he decidido acabar con mi vida porque más grande es mi esperanza por salir de esto, pero ya no sé qué más hacer, necesito de su ayuda, no quiero seguir así, siento que Dios no me escucha, nada, tengo ya un año así, no veo mejoría, no veo la salida, se me pasan los días y no hago nada, no soy el mismo de antes, a veces paso días sin dormir, o sin bañarme, y no porque no me den ganas, es que nada me da ganas, si fuera por mí, estaría todo el día en la cama, mirando a la nada, pensando en nada.\n\n Hoy fuí a la misa, y saliendo, me encontré con una chica que antes me gustaba, ella sabe de cómo estoy, y me invitó por un helado, se sentó a hablar conmigo, y me dió sus palabras. Realmente está atenta y bueno, les juro, que cuando yo estaba bien, había chance con ella, y siento que ella sigue teniéndome el mismo afecto desde siempre, pero yo estoy muerto en vida, les juro que si fuese tenido algo de ganas, le fuese dado un abrazo, o algo, pero simplemente, no me sale, nada me sale. Estoy muerto. Antes era alguien social, que salía, tenía varias amistades y muchachas con las que estaba, ya eso no está, ya siento que sólo soy un alma divagando en este mundo, un objeto, nada. No tengo emociones, nada. Estoy muerto, ya no sé qué hacer. Si no encuentro solución con este doctor o no logro mejorar en dos meses, creo que tomaré la decisión que por fin acabará con todo este martirio.",
    "comentarios": [
      "haber pasar parecido tener tras malo relacion padre pequeno abuso droga medicacion casi arruinar vida intento suicidio casi semana centro psiquiatria tras intento suicidio haber poder ir mejor haber poder tener menos ansiedad recuperar relacion padre encontrar cosa gustar general disfrutar vivir sentia muerto vida primero querer decir ser solucion ser ningun doctor pastilla alguno caso mejor poder necesitar solo serviar droga mas evadirme desconectar él solucion conocerte mismo tener motivación terapiar buen psicologo tengar confianza deporte caso ser esencial respecto suicido haber pasar cosa igual decir tambien ser alguien amistad tras situacion largo duro si poner contar acabar escribir texto hoy ver solo ataque panico creer ir perder gente quedar saber pasar arrepientir muchisimo si haber acabar vida dia si podriar sentir yo asi hoy mas vivo si necesita hablar poder pasar alguno red social mia aqui animo",
      "solo tener consejo tambien mal momento creer capaz darte esperanza porfavor intent acabar vida dej gente recordar chico suicir si habrar alguno esperanza menos dej pasar defín destino",
      "si querer hablar alguien poder escribir yo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Necesito ayuda Siempre he sido muy depresiva pero con los últimos acontecimientos que han pasado en mi vida realmente ya no sé qué hacer.\n\nEmpezando por las cosas que siento que son esenciales para una persona: Tengo traumas por un hermano drogadicto al que ya no le hablo, le tengo lástima a mi madre, ella siempre lo prefirió a él y siempre me dejó de lado a mi. Y mi padre pues, actualmente se acuerda de mí cada cuatro meses, se fue de mi vida cuando yo tenía 12 por serle infiel a mi madre.\n\nMis mejores amigos de toda la vida me abandonaron, fueron como 13 años de relación y por malentendidos y el ego nunca volvimos a hablar. Me traicionaron, quedé destasada. Eso me afectó demasiado ya que tiempo después vi nuestra relación como realmente lo fue era algo tóxico y yo nunca me di cuenta, una de mis mejores amigas siempre me odio y se quiso deshacer de mi pero yo nunca me di cuenta. Y mi personalidad se basaba mucho en que decía ella de mi, así que sin ellos fue grave lo que sentí, eran como mi familia y ver la realidad de todo me dejó bastante mal. Hace ya casi dos años de eso, tengo 27.\n\nY actualmente, tenía mas de un año saliendo con un chico al que quiero demasiado, la química es muy buena en todos los sentidos el único pero que yo encontraba era que él había tenido algo con mi ex mejor amiga que mencioné antes, y el hecho de pensar que ella se enterara de eso y me mirara mal y me juzgara me llenaba de demasiada ansiedad tanto así que me hacía dudar de seguir con él o no. \n\nSiempre que lo miraba me llenaba ese sentimiento pero ya en la convivencia obviamente siempre lo quise más a él, hasta que un día explote, tenía mucha ansiedad encima me daba demasiado miedo todo y le dije que mejor había que dejarlo ahí. Pero que lo quería muchísimo que era un hombre que valía la pena y que no se sintiera mal por mi decisión, adivinen que? Eso me duró un día, porque obviamente lo que hice no fue lo correcto si me hace tan bien estar con él porque habría de dejarlo por un miedo de una persona que ya no está en mi vida, no tenía sentido.\n\nPasaron los meses y la convivencia se volvió un poco rara, siempre hacía la vista gorda, pensaba que él estaba cansado o así. Hasta que llegó mi cumpleaños y me dijo que eso que pasó lo dejó marcado y que no sabe qué onda con lo nuestro si es mejor seguir intentándolo o no. El vive en una ciudad a 6 horas de la capital y tiene que tomar otro autobús hasta mi ciudad que son otras 2 horas, 8 horas de camino. Nos veíamos una vez al mes y siempre hablábamos por WhatsApp o discord. \n\nQuedamos en tomarnos un tiempo y lo vi la semana pasada, todo parecía normal pero no lo era, había algo raro. Me había dicho que si todo bien que si estaba bien seguir viéndonos una vez al mes, mantenerlo a distancia y yo obvio le dije que sí. Fui a despedirlo a la estación de autobuses y todo muy romántico, besos y abrazos, todo eso. Se fue y al siguiente día le pregunté que si todo bien con nosotros porque me sentía intranquila y me dijo que no, que aún se siente inseguro que lo perdone. \n\nLa plática llegó a un punto donde le dije que si me iba a terminar o quería estar otro rato de esa forma y me dijo que terminemos, solo me decía que perdón y que no sabía qué decirme…. Nunca entendí bien la razón. Es válido que se haya sentido mal por lo que hice pero si después le aclaré que lo que pasó fue un error, me disculpé y mi comportamiento era normal, pero aparte de eso nunca me dio muchas explicaciones. Me dejó y ya.\n\nHablando de mis pensamientos respecto a la relación, pues yo ya creía que todo podía salir bien con el, que me podía mudar con el, que podíamos tener una relación larga y bonita, siempre comentamos eso entre nosotros, que iba para algo serio. Pero por lo que pasó le dio miedo.\n\nY ahora simplemente no me puedo hacer a la idea de que acabó todo, no puedo, me lleno de ira y ansiedad de no saber qué hacer ya con nada.\n\nCon respecto a si trabajo o no, actualmente estoy desempleada pero estoy estudiando animación y diseño de escenarios, espero a fin de año poder conseguir trabajo de eso porque si no no sé qué será de mi vida. Eso también me tiene muy preocupada pero por cómo está mi vida apenas y puedo hacer cosas en el día prefiero estar acostada llorando en el celular o así.\n\nTampoco tengo amigos de confianza a quienes contarles mis cosas o salir a pasar un buen rato para sentirme mejor, solo tengo amigos con los cuales salir a beber.\n\nComo he dicho siempre he sido muy depresiva, y no sé qué hacer. Me siento vacía y sin propósito no solo por lo de el si no por todo, no siento que tenga algo de valor o recuerdos bonitos o algo que apreciar me siento vacía.\n\nDesde el año pasado he pensado en matarme porque la verdad es que no aguanto tantas decepciones, no soporto vivir la vida. Y más con esto que pasó que me dejaron es inevitable pensarlo más. Llega un punto en el que me siento tan mal que me da por aruñarme los brazos y la cara, ya me he hecho heridas en los brazos, siempre que me pasa trato de controlarlo pero eso ya es algo grave. Por eso pido ayuda, no sé qué hacer. Me gustaría leerlos muchas gracias por llegar hasta aquí",
    "comentarios": [
      "hola si necesita hablar alguien poder leerte",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "aguantar un miedo solo bueno pues hace 2 meses no comparto lo que siento es un pequeño logro la ultima vez fue por esto mismo que les voy a contar ok una linea del tiempo despues de hace 2 meses y el sustote con la meningitis me empezó a dar un dolor en el abdomen que yo pensaba que era apendicitis bueno es practicamente alado del ombligo a la derecha y siempre me sorprende porque esta casi siempre exepto cuando tengo miedo de otra cosa , despues de eso todo normal bueno mas bien como siempre . se me subio un alacran hace como 3 dias pense que me habia picado de echo tenia varios sintomas pero ya vez es la ansiedad tenia espasmos en la cara los musculos se me tensaban las articulaciones tenia 90 de pusaciones por minuto pero en lo fisico oviamente no tenia nada osea el piquete la inchazon osea no tenia nada pues yo me imaginaba todo llore bastante y bueno ahurita se me calmo ese miedo porque todavia decia ash y si me pasa algo o si hay alguna especie que el veneno ni pasa si no hasta el dia siguien bueno hoy me saque unos granos y tengo miedo de meningitis obviamente es casi imposible que me infecte asi ademas me los sque con papel me limpie con jabon y todo eso pero derrepente me empezo a doler la nuca y poco tiempo despues me dio calentura entonces ahora estoy sufriendo aunque hace poco tiempo pase por esto incluso ahora menos nose me sigue dando panico talvez la ansiedad mi trastono de hipocondria se imagina todo lo malo ojala controlar lo que me pasa porque digo yo si no tuviera hipocondria me pasaria esto o solo es por la ansiedad porque siempre en lo fisico como me veo siempre me veo normal asi que no se tengo muchisimo miedo y queria preguntar \n\nsi la ansiedad controla al cuerpo o el cuerpo a la ansiedad de verdad tengo mucho miedo nececito ayuda me gustaria hablar para distraerme",
    "comentarios": [
      "sonar ser hipocondriaco sabrio realmente decir platicar parecer",
      "bro pasar similar mas poquito mas crudo si querer hablar aqui",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Cuando es necesario ir al psicólogo? Buenas noches, la pregunta es simple. Cuando es necesario ir al psicólogo? Desde un poco antes de la pandemia ya sufría con la ansiedad pero cuando sucedió el COVID fue una etapa complicada para mí. Tuve muchos pensamientos que invadían mi cabeza, me encerré en mi mundo durante varias semanas, sin abrir ni siquiera los mensajes de mi teléfono, me aislé de mis amigos por un tiempo, a veces me dan ganas de llorar como si estuviera aguantando algo que no puede salir. Tuve rachas donde no quería ni levantarme de la cama, no escuchaba música cuando siempre lo hacía y a veces para evitar pensar en mis problemas me distraía jugando videojuegos, regresaba de la escuela y no quería llegar a mi casa. \n\nCon los años mejoré y traté de dejar esos pensamientos atrás, ese mini episodio de posible depresión no diagnosticada no ha ocurrido ya por lo menos hace más de 3 años \n\nEs difícil expresarme así con mis papás y creo que no saben lo que he pasado mentalmente y me he querido ver bien enfrente de ellos, siempre bien. \n\nEspero haber explicado bien mi asunto y agradezco sus consejos, respuestas.",
    "comentarios": [
      "amigo mio depender afeccion empezar buscar salir control decir ex paxienxon decada ataque panico agorafobiar",
      "primero momento cruzar idea ir psicologo tén ir",
      "holar gracias compartir personal verdad contar resonar persona solo hecho haber él escribir ser paso valiente ser facil abrir él especialmente llevar tiempo tratar bien dema respecto pregunta ir psicologo siempre tener ser poder mas crisis severa veces bastar sentir dentro paz haber emoción repetir necesitar comprenderte mejor vivistar desconexion aislamiento gana llorar razon claro ser senal emocional importante aunque diz haber mejorar ser buenisimo tambien ser valer aun quedar cosa resolver persona carguir emoción silencio aunque siempre notar afuero dentro seguir afectar hablar profesional poder ayudartar entender proceso juicio presion herramienta real avanzar hacer conoci plataforma llamado senti sentilat trabajar bienestar emocional enfoque humano acompanamiento terapeutico accesible ser solo caso grave sino querer conocer él mejor sanar simplemente tener espacio poder ser escuchar filtro buscar ayuda ser debilidad contrario ser forma profundo cuidarte merez animo gracias vez compartir él solo",
      "necesitar ir psicologo",
      "creer solo pensamiento venir ser suficiente ir psicologo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Sufro de agorafobia me dan ataques de pánico Hola no salgo ya puedo salir por toda mi colonia Pero ya subirme a un camión e ir sola de un lugar a otro de tan solo pensar me abruma podrían darme algún consejo y de como puedo parar la ansiedad y los ataques para poder salir yo creo que las ataques de pánico aparecen por una herida emocional Pero no baja por qué no la controlo",
    "comentarios": [
      "primero consejo ser vayas psicologo especialista ansiedad segundo consejo ser enfrent miedo enfrenta él cuanto mas evita mas crecer miedo",
      "holar dios bendigar ser horrible sufro durar ano saliar habiatacion gracias dios tener vida mas menos normal trabajo casa tener rutina calle pues ser mas dificil vencer él gracias dios poder ir solo iglesia supermercado taxi visitar alguien hacer despu gran batalla si medicir pues terminar medicandome ser mejor decision mas terapia cognitivo conductual psicologa tambien aferrar yo dio cambiar habito alimenticio ayudar ansiedad vez menos dar estomago tener aprender cambiar alimento poniar estomago revoltiao orar importante enfrentar él si ser mas dificil hacer ejemplo iglesia ser casi imposible haber momento decia lucy aguanta ir escondiar huia decidi quedar yo aguantarme sintoma realidad desaparecer segun ir sintiendolo esperar encuentr mejorio hoy invitar entregar ansiedad dios encuentr paz interior",
      "not empezar aparecer ansiedad vez decir él ansiedad ir retalo dile cabeza ser ir ver si poder tratar ser consciente cabeza ende ser casa manda servirar ayudo",
      "hola tambien tener ansiedad fea dejar salir solo sentir ir morir veces solo pensar subir yo bus hacia llorar hacer encontre senti plataforma linea reto diario ayudar entender manejar aun faltar cosa haber ayudar mas pensar poder salir barrio sentir malo ir pasar bien mejor ser muchisimo",
      "pasar decado agoroafobia ataque panico ser facil si gusta preguntamar ser"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "Hipocondría al máximo Bueno pues superar esto sin un psicólogo es difícil siento que me muero por todo bueno pues ahurita siento fiebre y te lo voy a decir. Tal cual empezó a subir por que salí a la calle y hacia viento frío y pues sentí fría la cabeza llevo 3 días pero ash estoy sufriendo mentalmente  \n(es difícil contar esto) \nBueno después empezó a sentír fiebre va y viene eso si solo que bueno hipocondría pienso que en meningitis ya sabes pero obvio no es así que bueno ahurita estoy sufriendo me gustaría hablar con alguien para distraerme o hacer otra cosa",
    "comentarios": [
      "holar nombre ser juliar poder ayudar tener ansiedad poder solocionar dime sentir ansiedad primero respirar roto exagerar solo ansiedad poder hacerte sentir atrapado propio mente si mal contigo si pudiera controlar sient si nadie mas entendierar pasar dentro si haber salida tratar dejar pensar calmarte alguien mas decir tratar aprender escucharte darte permiso sentir saber vivir si tener nombre tambien tener alivio veces solo necesita alguien decir bien sentirte asi ir quedar ahi siempre inf dm",
      "bueno poder contar gracias dios libertir hipocondria ir emergencia vez semana conociar paso dia ser evangelista iglesia oro arte magia desaparecio volvi mas emergencia hacer ano gracias dios caso dios obro haber ir terapia medicar él si ser necesario solo poner ansiedad manos dio",
      "holar amigo poder hablar",
      "pasar parecido dolor cabeza literal pense ir dar acv duro casi semana",
      "tener razon mundo tener investigar ocurriar familiar parte amigo recomendar libro tratar superar condicion recomeir corazon eliminar sintoma ansiedad"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Una duda Bueno últimamente como hipocondríaco me surgió una duda si digamos se supone que tengo una enfermedad (qué obviamente es falso es solo mi mente) puede aparecer otros problemas de salud?\n\n  Por ejemplo mi miedo más grande ahurita es un cáncer de garganta porque solo me duele el lado derecho de la garganta en realidad es el cuello bueno digamos si si tuviera eso sería posible tener meningitis rabia dengue ictus o infartos? \nPorque si no pudiera aparecer eso mientras esta el dolor de garganta es todo parte de mi mente porque igual al tener miedo de una cosa se desconecta el dolor de otro lado",
    "comentarios": [
      "exacto objetivamente miedo carecer ser caracteristica ansiedad poner pensar ser literalmente imposible estser anticipar enfermedad cancer garganta sonar ridiculo menos vo creser ser real"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Ansiedad Social saludos ,  tengo un problema de ansiedad social , que no puedo acercarque a otras personas o estar en público porque siempre pienso quenloa demás van a pensar lo peor de mì\n\nquisiera saber si alguien con el mismo problema ha tomado medicamentos y le ha ayudado",
    "comentarios": [
      "hola pasar si pasar veces comeinzo poner yo nervioso pensar gente mirar pensar mal cada movimiento hacer ser observado juzgar verdad ser casi nunca ser asi gente tener mejor cosa hacer pendiente hacer si verdad haber alguien pendiente problema ser tratario tener alguien lado ayudar llevar mejor situacion menos ayudar nuevo tener mismo problema esperar ayudar seguro poder",
      "hola tener agorafobio tener memoria haber ser facil ocasión haber tener salir yo lugar comenzar faltar yo aire sentir encerrado mirada gente incomodar psicologa decir ser gran consejo asistir tipo lugar tomar brazo mano persona confianza fuerir acariciar antebrazo palma ayuda calmar mente efecto haber funcionar tambien haber ayudar ir bano siempre sentar yo llegar lugar ir respirar frente espejo asegurar yo viendome cara haber preocupar él",
      "mas medicamento ser cuestion intentar hablar tener mismo haber tratar hablar mas decir hablar mal creeme veces pensar mismo pensar mal dema tampoco asi poder",
      "literal sufro ansiedad social tener memoria padre decir hablar nadie querer ser dificil solo echo tener alguien cerca hablar ser imposibleel cerrar garganta decir elcomo controlar miedo hacer ser dificil tener nadie comprender tal",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "panico bueno como siempre esta mi ansiedad a cada rato enserio parece que nunca va a para me duele la cabeza estomago pecho brazo y mi ansiedad a mil por hora y ahora peor me rasguo un cachorro de 3 meses vacunado normal y me esta dando una ansiedad y panico brutal de la rabiaa muchisimo miedo y ahora estoy salivando mucho o no se si soy yo miedo increible creo no abia tenido tanto miedo voy a aguantar pero no encuentro solucion siento que es estoy solo en esto con solo 1 amigo que le e contado \n\n y todos los dias siento que me voy a morir o que me voy a desmayar o que me va pasar algo de verdad estoy con miedo \n\n  \ny aun asi e estado un poco conciente y fui al doctor otra vez y le conte todo lo que pase hasta la mordida me dijo que era mental le pregunte que porque cuando veo un sintoma me empieza a salir me diigo que era hipocondria y me receto tranquilizantes medicina homeopática y dolo neurobion y me dijo al final si no se te quita con eso que me haga una tomo grafia \n\nque hago voy con otro medico ?\n\nY siempre pienso en lo peor tal vez nececito pensar en lo mejor pero si derrepente me sale un sintoma como puedo hacerlo \n\n  \nresumen tengo hipocondria con panico y mucha saliva desde ayer que me estaba mordiendo la lengua por miedo a cancer de lengua",
    "comentarios": [
      "psicologo urgente creser ser real ser pensamiento tén aprender vivir buscar google buscarte sintoma caer panico psicologo ir ayudar rapir alguien vivia asi supero recomeir aliment mas situacion decir pensa poder tener cancer lengua continuo vida enfocas pensar cosa si morder lengua solo aumenta ansiedad empeza creer ser real entonces luego va medico decir ser volver casa vas creer tén cancer cerebro asi poner mente cosa ir aparecer duda si tener cancer si dar bola empeora entonces ignoralo rendite duda ok quiza tener cancer lengua ir hacer ser forma curarte basta seguir decir pensamiento negativo",
      "holar dios bendecir esperar poder superar entender perfeccion haber pasar ansiedad generalizado ano haber sentir cada sintoma temporada diferente soliar ir medico respuesta recomendacion personal oracion fe enfrentar ansiedad si ser dificil enfrentar sintoma ir pasar pasar ataque panico dia resista asegurar nunca mas volvera dar situacion mente entender vencistir importante cambiar alimentacion ser primordial estomago ansiedad soler atacar boca estomago si estomago mal producir mas ansiedad escribir emoción si andar cuadernito diariamente escribir sient mente limpiir vera deja pensar haz ejercicio ser mejor antidepresivo dios guardar mejor pronto dejar entrevista hacer psiquiatra"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Obligaciones como hermano Buen día, escribo esto como un desahogo. Mi hermana lleva casi año y medio pasando por una situación de crisis por ansiedad y depresión. Ella trabaja y tiene su casa y carro. La crisis le empezó por un tontería la verdad, pero no soy quien para juzgar como trabaja su mente y lo que es un tontería para mí no lo es para ella. La cuestión es que ahora ya no quiere ir más a trabajar aparte que antes de la crisis pidió préstamos a bancos por cantidades altas y que no necesitaba, y se gastó todo. Adicional llevó al límite sus tarjetas de crédito. En resumen endeudada. Por sus crisis muchas veces la sacan de planilla y no le pagan en las quincenas y cuando le pagan el banco le que quita casi todo. Yo la he apoyado bastante, miles de dólares en este tiempo, pagar luz, mantenimiento, carro, tratamientos, exámenes, citas y medicamentos. Mi mamá vive con ella y pues más que nada para apoyarla porque literalmente mi mamá hace de doméstica en la casa que si no estuviera ella ahí no sé cómo estaría todo. Yo a mi mamá le doy para sus gastos todos los meses. Pero ya me siento al límite. Porque mi hermana es una persona que si tú le dices te apoyo en esto, es como que automáticamente te conviertes en responsable y ella se olvida totalmente de la situación. Ahora viene la otra cara de la situación, sus crisis no son como lloro un rato y ya, son gritos, insultos que pueden durar días. Sin dejar dormir a nadie. Yo estuve hablando con mi esposo y le dije de que en el peor de los casos traerlas vivir a la casa con nosotros, pero mi hija le tiene miedo más que nada por que es un niña pequeña y los gritos que pega hasta a un adulto atormentan y el me dice que si es así no está dispuesto a perjudicar la salud mental de nuestra hija. Y que no va poder ser. Ya más hospitales, médicos privados y medicamentos no se me ocurren, ya no la quieren aceptar en las instituciones porque dicen que ella tiene es un tema de conducta no es nada de ansiedad ni depresión. Entonces estoy acá yo a punto de quedar internada porque la preocupación del que pasará mañana no me deja dormir.",
    "comentarios": [
      "primero hermana deberio iniciar tratamiento psicologico psiquiatrico ahi ver desborde ansiedad terminar peor ser borderline si tratar tiempo mama podrias ayudar directamente compra supermercado impuesto servicio dar dinero menos saber ir cubierto extra hermana tendra pagar mismo respecto salud mental veces ser mas dificil lugar acompanar asi recomeir busquser propio apoyo terapia poder tener herramienta balancear vida personal familiar",
      "lamento escuchar vivir parecer ser situacion realmente dificil abrumadorar hacer esfuerzo increible ayudar hermana ser comprensible sentar limite ayudar alguien pasar crisis ansiedad depresion poder ser emocionalmente agotador especialmente persona recibir apoyo adecuado situacion afectar familia ser importante recordar aunque quierar ayudar hermana amor impulsar seguir apoyandola tambien necesitas cuidar mismo salud mental ser crucial sentir borde colapso emocional ser deber tomar él ligera animo busquser apoyo profesional tambien poder ser util hablar terapeuta consejero poder guiarte manejar carga emocional perder vista bienestar respecto hermana ser doloroso institución medica haber descalificar haber aceptar considerar problema depresion ansiedad veces crisis emocional trastorno conducta entrelazar ser dificil profesional medico comprender completamente situacion si ver aspecto problema quizas ser util buscar segundo opinion explorar opción terapia conductual poder abordar sintoma emocional problema comportamiento tambien ser importante hablar honestamente familia limit necesita poner proteger bienestar hija ser facil ser fundamental establezca limit claro poder cuidar mismo familia largo plazo ayudar hermana manera mas sostenible si hija tener miedo ser senal hogar ser lugar calma seguridad ser prioridad recordar bien pedir ayuda tener hacer solo ser importante busquser apoyo necesario tambien haber organización grupo apoyo poder ayudarte manejar situacion hermana agotser completamente veces pedir ayuda ser solo necesario sino esencial poder seguir adelante manera saludable mando fuerza animo seguir buscar ayuda familia hacer mejor poder tambien ser esencial cuidser",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "¿Qué tomáis para la ansiedad? Buenas!\n\nQuiero informarme de algunos remedios naturales (nada de fármacos o drogas) que utilicéis o vayan bien para aliviar los picos de ansiedad social.\n\nPersonalmente, me trabo mucho al hablar tanto con gente nueva o incluso amigos / conocidos y me gustaría conocer algunos productos para usar en momentos puntuales e ir más tranquilo. De hecho, cuando fumo porros (muy de vez en cuando) o bebo alcohol, me deshinibo mucho y dejo de darle tanta importancia al problema (e incluso creo que me trabo menos).\n\nObviamente, no voy a ir todo el dia emporrado, así que me encantaría conocer algún producto que os funcione y que no tenga efectos secundarios o perjudiciales.  \nHe oído mucho sobre el CBD, pero no termino de verlo claro.\n\nMe recomendáis alguna cosa? Por favor, centraos sobre todo en los propios productos y no tanto en trucos o tips de mentalidad y psicología, que esa parte ya la estoy tratando con un profesional.\n\nMil gracias! Os leo",
    "comentarios": [
      "paroxetinar cambio vida",
      "manzanilla jengibre planta melisa tambien infusion recomeir aumentar mas efecto relajante endulzar miel miel tener propiedad antioxidant ayudar ansiedad adema quedar riquisimo ejemplo manzanilla cuanto olor mas recomendable ser lavanda segun estudio evitar cafe bebida gaseosa",
      "querer decir ser bastante redundante ver psiquiatra normalmente diria ansiedad social combinar alcoholdrogas poder llevar alcoholismo adiccion tomser ninguno medicina prescrita algun medico",
      "hola compartir cosa uso haber usar podriar ser util magnesio mineral ser bastante bueno relajarte ayudar calmar sistema nervioso reducir tension muscular vez ansiedad relacionado falta magnesio asi suplemento incluso tomar bano sales epsom poder hacer gran diferencia manzanilla mundo conocer manzanilla propiedad calmant tomar infusion manzanilla poder ayudarte relajarte especialmente evento causar nervio ser suave efectivo calmarte aceite esencial lavanda si gustar aromaterapia aceite lavanda ser excelente opcion tener efecto relajante poder ayudarte reducir ansiedad momento puntual poder usar él difusor almohado incluso aplicar él muneca diluido aceite base valerián planta ser conocer propiedad calmant poder ser bastante efectivo buscar natural calmar ansiedad poder encontrar él capsula ser ideal momento estr intenso ahora bien importante remedio natural poder ayudarte mantenerte tranquilo reemplazar medicacion especialmente si haber medicado si recibir tratamiento psicologico medicar dos ano segui tratamiento pie letra incluir psicoterapia luego deje medicacion hacer mas ano entonces haber ayudar mantener yo equilibrado ser ejercicio aprendi psicoterapia principalmente basado cbt terapia cognitivoconductual esperar servir si necesita mas detalle alguno recomendacion adicional dudser escribir yo cuidatar",
      "escitalopram cambio vida"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "Hola Hola, vengo a buscar ayuda y tratar de ver si a alguien le ha pasado o le está pasando lo mismo. Hace cuatro meses, a causa de una psicosis que se vive en mi ciudad y el caos, detoné una severa ansiedad y depresión, la cual me hace sentir confundido. Siento síntomas como adormecimiento en la pierna izquierda o entumecimiento en la mano izquierda, o a veces en ambas al mismo tiempo, y me dura hasta días o semanas. Me hicieron pruebas de sangre y me checaron los signos vitales, y salieron dentro de los rangos normales, pero siento que hay algo mal. Siento como si tuviera una enfermedad degenerativa; siempre estoy pensando que quizá tengo hipertensión o diabetes. He llegado a pensar que tengo cáncer de cerebro, daño renal o problemas del corazón, y siento tanta angustia que, la verdad, me ahoga y me estoy perdiendo en mis pensamientos. Quiero desahogarme y quiero saber si estoy bien.",
    "comentarios": [
      "saber si tener enfermedad ser horrible ansiedad hacer reaccionar empeorar él caso haber dos cosa hacer ser buscar medico segundo opinion ser aprender ejercicio respiracion quizas hablar terapeuta diferenciar sintoma ansiedad resumen independiente salud saber manejar cosa calma ayudo pensar cabeza frio asi poder leer ansiedad aprender ejercicio buscar segundo opinion medico",
      "cuan facilidad hacerte mas prueba medica hacerme monton prueba ser ayudo ansiedad literalmente tenia pensamiento hecho dia hoy todavia sigo tener ahora haber cabeza ayudar ser literalmente tener acceso hacer yo prueba calmar lol pronto ir hacer ct pulmón ar dia ansiedad pensar vez mas tener",
      "mente ser demasiado fuerte ocación poder sentir cosa ser lejos ser rea él hipocondria ser miedo tener enfermedad grave letal caracterizar individuo siempre sobreexagerar cualquiera sintoma molestia fisico tener pensar ser enfermedad grave casi siempre ser normal sienta sintoma complementir haciendote creer tener grave tambien ser normal aunque haber pasar tiempo aun siga sentir recomeir trates meditar buscar alguno distraccion ocurrir quizos habra notado siempre sentir sintoma probablemente dej sentir mente ser distrae cosa",
      "tal viejo si decir ser ansiedad pues duro dar sintoma similar dolor sordo pecho lado izquierdo ultimamente sentir mareado disociir medio cabron solo sentir intento mantener yo trabquilo",
      "tambien habio experimentado mismo palpitacián llevar tiempo experimentadolo aunque examinacion salgo bien aun siguia preocupado pasar infarto ataque aunque palpitacián pasar cada vez ansioso momento mejor pasar tambien experimento entumecimiento mano brazo avez escalofrio solo pasar tenso ansioso dia"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Ayuda no me pasara nada ? Ya mes y medio de ansiedad \nBueno pues mis sintomas son los comunes pero no siento que sean demasiado feos por ejemplo me duele el pecho pero en el lado izquierdo o derreoente siento un poco de mareo de cabeza en la nuca o molestias estomacales\n\nSiempre que aparece estos sintomas pienso que es un infarto o un ictus osea de que ahi me voy a morir \nMe da miedo morir tan pronto auque hay veces que por algun segundo digo pues me muero de 1 vez esto talvez porque tenga depresion \n\nSe que me van a decir estas muy chico (15 años ) \nPero es dificil porque me da miedo de que me pase algo y mi familia no tenga dinero para alguna emergencia o que casi estoy muy solo y que no tenga muchos amigos ademas papas peleados y probllemas de confianza y sobretodo miedos y traumas de pequeño se me junto todo\n\n¿Es ansiedad deberia ir al psicologo? pero no tengo dinero para ir \n Deberia hacer ejercicio? me da miedo de que me de un infarto o un paro",
    "comentarios": [
      "ir pasar ser mismo pasar vas bien poder pasar edad",
      "hola primero querer separ sentir ser completamente valido ser paso importante hecho buscar entender pasar ansiedad poder manifestar él manera sintoma fisico dolor pecho mareo molestia estomacal ser común cuerpo reaccionar estr ansiedad describes ser raro alguien pasar ansiedad ansioso tend enfocar yo sintoma fisico poder generar miedo pensar ser infarto ictus ser parte ansiedad hacer hacer crear terrible suceder aunque realidad ser asi significar deber atento salud miedo constante ayudar depresion ser importante separ pensamiento querer terminar sentirte atrapado ser senal lidiar gran peso emocional preocupar ser demasiado joven ansiedad depresion tener edad especifico hecho estser sentir mostrar necesitar apoyo sugerir sigar buscar manera cuidar mismo mientras explora opción recibir ayuda aqui alguno idea ejercicio ejercicio poder ser beneficioso manejar ansiedad aunque entender tener miedo pasar asegurar actividad fisico regular poder ayudarte reducir estr mejorar animo hacer cuerpo funcionar mejor comenzar suave caminar hacer estiramiento ver sentir buscar ayuda profesional ideal serio pudiera hablar profesional psicologo psiquiatra entender recurso ser limitar vez escuela tener programa apoyo psicologico servicio gratuito bajo costo alguno area tambien poder buscar linea ayuda pai poder hablar profesional poder guiar momento dificil tecnica relajacion poder intentar ejercicio respiracion profundo meditacion mindfulness ayudarte calmar mente sentar ansiedad invadir ser herramienta sencillo poder practicar diario ayudar reducir sintoma fisico emocional ansiedad hablar alguien confianza aunque tengar amigo ser importante poder compartir sient alguien escuchar veces solo hecho hablar pasar poder aliviar yo si tener amigo cercano tal vez podria considerar hablar familiar alguien mas confianza recordar solo mas importante ser busques manera cuidar mismo haber persona dispuesto ayudarte ser persona manera virtual bienestar ser primero aunque ahora parecer abrumador tiempo apoyo adecuado ir sentir mejor si algun momento sentir abrumado si pudierar mas favor buscar ayuda inmediatamente dudser buscar apoyo ser comunidad line tener futuro lleno oportunidad vivir mar animo desear mejor proceso"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Me dan ataques de ansiedad super fuertes y repentinos Nose como controlar estos ataques que me dan de repente, admito que estoy pasando por una situación en mi vida muy difícil pero la ansiedad que me provoca hace que todo sea mil veces más peor y nose como controlarlo. Al momento que escribo esto estoy teniendo un ataque de ansiedad.",
    "comentarios": [
      "funcionar ser buscar audifo yo escuchar musico gustar alguno serie tambien poder recostarte cama dejar fluya si necesita llorar hazlo si necesita gritar tambien",
      "buscar canal youtube llamar ansiedad tener miedo ayudo muchisimo poder entender pasar ansiedad querer darte saber mismo respiracion ser fundamental exito",
      "ojo cerrado ojala audifono acostado cama recto almohado ropa ligero cuco respiracion profundo disfrutir so",
      "tambien pasar deber hacer ser tén pensar poder matarte dejatar sentir vera pasar rapidisimo desear bien buscar ayuda hablar gente confianza siempre habrar alguien querer ayudarte si haber ultimo recurso poder hablar",
      "ver urgencia centro salud mental usualmente hacer serie pregunta ayudar controlar situacion si necesitar acompanamiento psicologico psiquiatrico poder dar cita momento ataque intentar ducha agua frio sostener hielo mano"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "Un avance y dudas  Bueno se que parece que quiero llamar la atencion pero no es porqur no tengo con quien hablarlo.\n\nSigo con los sintomas algunos nuevos \nSiento espasmos en el cuello (este me da miedo)\nSiento como que una viscocidad en la garganta  pero puedo tomar agua y comer. Normalmente .\n\nFalta poco para que regrese a la escuela y eso me da nervios \nAhora porque me da miedo que me valla a dar algo en plena clase seea infarto ictus ,y tambien los ataques de panico\nHace 1 mes no me dan ataques de panico muy fuertes  por eso le tengo miedo\n\nen cuanto a mis relacion escolares me parece que tampoco soy muy sociable soy inseguro pero hace 3 meses perdi mi confianza y tengo que recuperarla yo era gordo baje de peso y siento que puedo recuperar mi confianza en las relaciones de pareja experimentar y perder el miedo el objetivo porque toda mi vida e sido un miedoso pero e superado poco a poco \n\n1 a los tornados y alos vientos fuertes que se movieran los arboles \n2 a los temblores cuando fue el temblor del 17 me quedo un trauma no me queria meter a las casas me llevaron al psicologo y lo pude superar \n3 una vez me ahogue con un pedazo de carne y no comia poco a poco lo e superado \n\nAhora es ansiedad debo de superarla y afrontar cosas nuevas\n\n yo no e tenido mas que 1 novia de 2 semanas ningun amigo cercano salidas solo 1 \n\n¿Debo contarselo a mis amigos lo que me pasa \n? Las relaciones de pareja me mantendran ocupado mientras lo resuelvo?\n¿Que me recomiendam en momentos donde este con miedo lo enfrento busco un lugar seguro?\n\nSiento que no e vivido la vida por eso el temor de perderla \nY aprender a controlar yo mi cuerpo y no mi cuerpo a mi",
    "comentarios": [
      "buena llevar ano ansiedad primero lugar ir matar miedo ser completamente irracional mejor ser entienda siempre ansiedad ir inventar miedo jamar ir matar tener miedo final nunca pasar lado mejor ser vayas psicologo habl mas pronto posible ir hacer bien ultimo tranqui escuela ir ayudar tener cabeza ocupado cosa si dar ataque panico simplemente conta pasar listo ir entender si aprendi ser casi mundo sintio ansiedad alguno vez tema parejo meter presion relajar sos joven",
      "ningun factor externo tener pareja ir ayudar salir ansiedad aparte joven sentir presion ansiedad producir sintoma pasar deber tratar cerebro dejar modo alerta deber enfrentar miedo inseguridad si dar ansiedad ir escuela pues ver escuela tratar ir dia aunque tengar clás aun date vuelta ir enfrentar situacion si dar ansiedad hablar él companero pues hablal poder ignorar ser mal poder pasar llevar siguiente punto dejar pensar pasar gente mirar mal gente hablar ser gordo ahora flaco si ir juzgar condicion ansiedad si dar ataque ansiedad ver raro buen plan ser centro mundo persona hoy dio ocupado propio vida perfecto imperfecta problema incluso peor pendiente haga quitate mente pensar hacer sero juzgado unico pensar ser tener vida delante presion cuanto ansiedad aparte terapia medicacion realmente tener control ser tratar salir ahora joven dej consumar vida"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Nececito ayuda \n\nUltimamente siento que me va a pasar algo malo siento dolor en el pecho izquierdo me duroe mucho la cabeza tengo taquicaridas apenas me levanto de la cama y otros simtomas\n\nEstado investigando a que se debe y viendo dice que es ansirdad estres o depresion mira soy un chico de 15 años y que ultimamente e tenido muchos cambios \n\nCambios de escuela,, dengue hemorragico e dejado de hacer ejercicio y una desesperacion por cumplir lo que mis papas quieren la alimentacion baje 14 kilos porque no como \n\nE ido con 2 doctores el primero me digo que si pueden ser mis hormonas y mis cambios fisico me dijo que si no tenia mal de amores \n\nLa segunda doctora me dio in diagnostico primero me dijo posible gastrittis y debilidad por no comer me mando hacer 2 \nEstudios electrocardiograma y una prueba de sangre bh \n\nDonde salio bien los 2 y pues sigo con los sintomas \nTambien aparecen nuevos sintomas que me dan miedo la ansiedad siento que ataca a lo que no puedes controlar \nY yo no puedo controlar mi cuerpo no lo mando per\n\nPor mi parte quiero mejorar mis habitos y recuparar confianza en todos los aspectos. ire al psicologo\nAlguna recomendacion?\nMe gustaria hablar con alguien para distraerme.",
    "comentarios": [
      "buena padrino diagnosticar transtorno ansiedad generalizado primero poder decir ser autodiagnostiquser ser peligroso ahora bien pensamiento negativo ser ansiedad si ser transtorno exceso ansiedad si ser buscar protegerte embargo ansiedad generar pensamiento necesariamente ser verdad recomendacion ser evit pensamiento sino dej fluir enfocandote realmente ser bueno refut pensamiento negativo ver terapia ser util refugiatir ser querido creeme poder sobrellevar",
      "pues si parecer si necesitar ayuda psicologo parecer genial tomes decision mejorar ir medico esperar mejor pronto abrazo",
      "ser ansiedad viejo si ver psicologo ir ayudar chingo tambien haber ejercicio mas poder correr haber cardio ayudar practicar respiración profundo tratar buscar hobbie escritorio pinta minis arreglo algun aparato desarmar arma cosa mantir mente ocupado",
      "holar anda urgente psicologo ser posible ansiedad volver hipocondriaco querer invalidar problema salud describistir sonar asi pregunta psicologo si deberia seguir terapia cognitivoconductual establecer alguno rutina poder tener mas claro prioridad ser probable alimentacion mejorar considerablemente luego ir terapia si tén posibilidad pod hacer algun deporte ir gym solamente salir caminar ejercicio casa tambien servir ser importante hagar caso padre siempre ir buscar mejor abrazar cambio humor hormona responsabilidad autodiagnostiques mejor esperar futuro brillante miedo dejar ver saludo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Tengo agorafobia y no sé que hacer  Bueno tengo esto desde hace 3 años ya no se que hacer, mi vida se paralizó desde entonces me ayudaría muchísimo algún consejo para superarla o si saben del tema me ayudaría muchísimo enserio se los agradecería \nNo sé que hacer \nY no voy a terapia supongo que influye mucho en porque no la e superado tal vez",
    "comentarios": [
      "deleted",
      "hola si necesita hablar haber crear servidor discord llamado agoraphobia havir espacio seguro lidiar agorafobia ansiedad ser comunidad calido apoyo poder compartir experiencia encontrar recurso conectar realmente entender ser importante saber ingl poder hablar demas persona comunidad si querer unirte aqui enlace hearts",
      "recomeir ir psicologo psicologo jajaja ir psicologo tambien haber tener agorafobia mas haber ayudar ser famoso baby step pasito pasito decir poder empezar abrir puerta casa quedarte ahi parado minuto segundo poder poder hacer sentir incomoda punto ataque ansiedad ver calma tente paciencia tambien apoyatar coraje valentio ansiedad tener mas enfrentar él mencionar chico arriba haber ser valiente exceso recordar ver paso pasito dia vez respiracion vez tente paciencia autocompasion si posibilidad ver psicologo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Estoy aburrida de la vida porque siempre es lo mismo ¿Ustedes que hacen en su día a día?\n\nPor ejemplo hoy domingo ¿Qué los motiva a levantarse de la cama y que hacen durante el día? \n\nYa estoy aburrida de no salir de mi cuarto pero tampoco tengo energía para hacer mucho.",
    "comentarios": [
      "pasar igual casi dia domingo ser peor tratar poner yo lista dia anterior cosa hacer sentir yo bien ejemplo anoto salir caminar ordenar cuarto hacer ejercicio generalmente agrego tambien cosa gustar tipo comprar helado cosa haber anotar cosa anotastar tén hacer si si naturamente dar fiaca si anotaste ser tenesquer hacer él arranca haz listo completar lista dar satisfaccion cosa ser ahora ser hs sentis mal dia tambien pasar asumi termino dia productivo pensar solo cosa poder hacer aca terminar ser mejor dia ejemplo ver peli quer serie etc tener lista cosa gustariar hacer llegar momento ser ideal ej tener lista peli vi gustariar verla algun momento ahora poner yo ultimo hoy llovio re feo dia acompán cada tener malo dia asicar castiguser simplemente pasalo ser dia choto xd",
      "motivacion seguir ser tener meta claro trabajar lograr él asi tratar disfrutar proceso deber tener meta sue yo cumplir",
      "animo haber q dar gracias dios porq vivo joven viejo tener oportunidad recordar facundo cabral deprimido distraido bendición",
      "siempre haber hacer casa ser limpiar acomodar reparar poder mantener mente ocupado salir casa",
      "ser normal cierto dia piense vida ser aburrir monotonia embargo poder preguntar tú actividad haber quedar gana intentar hacer seriar bueno probar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Soledad Me siento muy solo.\nQuería amigos para hablar de cosas cotidianas, pero no tengo con quién hablar... Siento que tengo mucho que decir y no tengo oídos para escuchar. Siento que todos mis amigos (y yo, muchas veces) estamos llenos de cosas con las que lidiar, en nuestro caso, la maestría, el trabajo. Y no queda tiempo para hablar de otras cosas. Necesito sentirme escuchado.",
    "comentarios": [
      "sentir mismo tener amigo si confiar llegar recuerdo anterior amigo diferente amistad comentario solo quejar pasar peor minimizar situación cosa contar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "No importa Simplemente no importa. \nNo importa como me siento, me entristece ser tan tonta y que nunca podré ser inteligente. \nNi siquiera mi familia cree en mí. \nTodos creen que soy estúpida, que soy como una papa horrible que no hace nada. \nNunca hablo, solo existo ahí.",
    "comentarios": [
      "crees ser tontar si"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "No es necesario leerlo No se como expresar mi sentimiento actual, siento un vacio en el estomago que me invade el cuerpo entero, mi pareja y yo nos estamos dando un tiempo, ya que he sido demasiado malo con ella, y yo le dije que lo que necesite yo se lo iba a dar, ya que era lo minimo que podia darle, y se que ahora no tengo derecho a quejarme de nada de lo que haga, ya que estamos dandonos un tiempo, pero ella actualmente esta viendose con otro hombre, ella me dice que no esta pasando nada, que solo se van a tomar algo y ya, y me lo creo, pero me siento traicionado, dolido, hundido, y no se que hacer, no se como actuar, no se que decir. gracias si has leido esto, simplemente necesito desahogarme",
    "comentarios": [
      "hermano diz haber ser malo error cometistar peor poder hacer ser dar él tiempo pareja"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Por qué ? Hace como un año fui parte de un terreiro de Candomblé y aunque sabía que no estaba bien no pude contener a una chica que llegó como nueva integrante de la casa, de hecho ella acababa de ir a buscar ayuda por unos problemas de salud y desde ese día no pude sacarme a esta chica de mi cabeza aún sin siquiera saber su nombre o lo que le gusta hacer o al menos hablar con ella por unos minutos pero al final me quedé en silencio y a los pocos días ella y su familia comenzaron a asistir más. la “casa” y luego nos acercamos y nos conocimos mejor, pero era imposible no ver la química que teníamos, tanto que los días que dormíamos en la “casa” nos quedábamos mirándonos y sonriendo mientras los demás dormían jajaja, era una cosa muy inocente pero algo tan perfecto que no puedo describir ni el 1% de lo bueno que era, pero después de unos meses estábamos a punto de oficializar nuestra relación cuando me di cuenta de que no era lo mismo. \nAl fin y al cabo ni siquiera su familia lo aprobaba por miedo a causar problemas en la “casa” por la relación y esto le estaba retorciendo la cabeza, y también por mis defectos como el orgullo y querer tener siempre la razón. \nNo estoy orgulloso de eso y traté de cambiar pero lamentablemente no fui lo suficientemente rápido, la perdí y después de un tiempo la vi hablando de otra manera con otro chico, no me gustó nada pero no pude hacer nada, ya la había perdido, y casi todas las mañanas pienso mucho en ella y estoy triste como estoy ahora, siempre sueño con ella y la extraño, ¿por qué no puede salir de mi cabeza? 😞\n\nPerdón por mi terrible forma de escribir.",
    "comentarios": [
      "persona venir ir ser normal sentir él mal despues rechazo ser parte naturaleza rechazar dar él importancia rechazar mundo venir abajo solo tom personal haber malo contigo simplemente hacer conexion haber gustar seguir adelante esperar pronto consigar necesita quier"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Soy paranoica? Alguna vez les a gustado alguien pero ese alguien no está enamorado de ustedes, bien pues eso es lo que me pasa y ese alguien está enamorado de mi amiga, al principio\nPensé que era simplemente mi cabeza, pero no..\n\n\n\n\nÉl es más amable con ella, y ustedes me dirán \"y eso no significa que le gusta\" pero lo que pasa es que el es frío con todos excepto con mi amiga \n\n\nHaci que, estoy haciendo paranoica ?",
    "comentarios": [
      "vida haber ensenar si gustar alguien nunca ir gustar unico quedar ser seguir adelante estancartir mente persona"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Ya no se qué hacer Quiero llorar pero no puedo, nunca han sentido esa sensación de dolor pero no tienes a nadie para hablar?",
    "comentarios": [
      "si haber tocar noche duro dificil igual querer llorar poder simplemente encerrar poner llorar",
      "creer igual odio tristeza vacio si quieres hablamar privado"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Penso spesso alla morte F17 Non so nemmeno io se ho paura di morire. Questo argomento mi confonde molto. Forse perché questa vita è difficile, forse perché vivere e semplicemente respirare mi sembra più stressante di qualsiasi altra cosa. Forse perché vivere mi è complicato, e a volte sento di non averne nemmeno voglia. In fondo, vorrei solo arrivare a quel momento. Il pensiero di cosa ci sia dopo non mi fa paura… oppure mi spaventa così tanto da farmi credere di non averne paura.\n\nSono stanca di vivere. E ho solo 17 anni. Con quale forza andrò avanti? Con quale voglia mi alzerò ogni giorno per lavorare? Il pensiero del suicidio non lo prendo in considerazione. Non ne avrei il coraggio. Starò semplicemente qui, ad aspettare la mia ora, ad aspettare che quell’oscurità mi avvolga. Come quando vado a dormire… solo che questa volta sarebbe per sempre.\n\nCredo che ormai non ci sia niente che mi faccia davvero venir voglia di vivere. Continuerò la mia vita, forse anche con serenità, riderò e sarò felice. ma nel profondo di me saprò che sto solo aspettando quel momento. Dormire mi consola. Mi sento meglio quando dormo tanto, mi irrita svegliarmi prima del dovuto. È quasi come se cercassi di dormire il più possibile, per fuggire da tutto questo.",
    "comentarios": [
      "ciao ho notato che potresti star attraversar momento molto difficile non sei solo non devi affrontare questo dolorar senza supporto stai pensar suicidio hai pensieri legati alla morte invitar fortemente cercare aiuto parlarne qualcuno di fidato specialista puoi anche rivolgerti dei numeri verdi disponibili in italia telefono amico tutti i giorni dalle alle samaritans tutti i giorni dalle allir in caso di emergenza chiama il il ricorda chiederir aiuto non mai segno di debolezza ma atto di grande coraggio ci sono personar pronte ad ascoltarti sostenerti ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "La mia ragazza mi ha confessato di aver tentato il suic*dio Come da titolo, io M25 conosco la mia attuale ragazza F22 da 7 mesi e stiamo insieme da 3 mesi. Giorni fa, parlando del più e del meno, mi ha confessato che l'anno scorso - prima di conoscerci - ha tentato il suic*dio e per un mese ha lottato tra la vita e la morte (ha ingerito un mix di farmaci). Il motivo è che si sentiva sola e non aveva amici. Infatti ad oggi ha soltanto me, il che lo trovo inspiegabile perché oltre ad essere una ragazza intelligente è anche molto bella (e non lo dico solo con gli occhi da innamorato, è perfetta per fisico e viso ed è senza difetti, alta 1.70m)\n\nStiamo bene insieme, ma questa cosa mi ha destabilizzato molto e ho anche pianto davanti a lei quando me lo ha raccontato. In questi mesi mi sono preso cura di lei e lei di me (come in un normale rapporto), ora che mi ha confessato questa cosa mi prenderò cura di lei più prima.\n\nQualcuno si è mai ritrovato in una situazione del genere? Scrivo qui come \"sfogo\" perché non voglio parlarne con nessuno dei miei amici per tutelare la sua privacy a riguardo\n\nSento di star \"soffrendo\" molto dentro di me. Non glielo farò notare, ma a distanza di 1 mese da quando me lo ha detto, faccio fatica ad accettare che lei è qui solo perché i soccorsi abbiano agito tempestivamente (con i suoi genitori che si sono accorti che stesse male). Ho tanta paura che possa rifarlo, anche se lei mi ha detto che lo ha fatto perché voleva soltanto un po' di affetto e amore da un amico/a/qualcuno e che adesso sta bene.",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "io non sono mai ritrovato in situazione nemmeno paragonabile quella che racconti sicuramente non riesco nemmeno immaginare cosa si possa provare vivendola ma quello che posso dirti che secondo insensato andare nel panico soffrire per quello che sarebbir potuto accadere sii felice che alla fine sia andato tutto benar quello che sarebbir potuto succedere meglio non pensarci tuo ragazza decir che adesso sta meglio io fiderei di lei crederei dar quello che racconti sembra di capire che tua ragazza adesso sta meglio soltantir perche ci sei lei non si sente piu solo questo mette in posizione in cui potresti esserar il solo responsabile suo benessere per qualunque motivo venissi meno tuo ruolo di partner lei si trovarsse di nuovo solo potrebbe ricadere in quello stato in cui si trovava prima fossi in inviterei innanzitutto iniziare terapia in modo tale che lei possa capire quali sono stati i meccanismi che lhanno portata tentare gesto estremo per poi lavorarci per evitare chaber co él genere possano accadere di nuovo inoltrar aiuterei spronerei costruirsi sua cerchia sociale di fuori della coppio in modo tale che smetta di dipendere da"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Sono stata viziata? F17 un giorno stavo mostrando a una mia amica delle cose che mi piacerebbe ricevere per il compleanno, e lei mi ha chiamata “viziata”.\n\nLa verità è che né io né la mia famiglia siamo mai stati ricchi. Mia madre ha portato me e mio fratello in Italia appena ha potuto, e per un periodo abbiamo avuto seri problemi economici. A volte il cibo lo portava mio fratello dalla Caritas. Poi, quando le cose sono migliorate, mia madre ha iniziato una relazione con un medico, che ci ha aiutati molto anche economicamente. Da lì tutto è andato meglio: mia madre ha iniziato a guadagnare di più e abbiamo deciso di convivere con lui. Anche se non è ancora totalmente stabile economicamente, almeno ha una persona accanto che la sostiene.\n\nIo non ho mai chiesto regali troppo costosi a mia madre, oppure, se lo facevo, contribuivo con i soldi che mettevo da parte lavorando come babysitter. Quando volevo qualcosa di più costoso, spesso lo chiedevo al compagno di mia madre. A lui mostravo le cose che mi piacevano, e a volte mi ha regalato qualcosa di costoso (tipo un paio di regali da circa 300 euro). Mia madre diceva che ero una “manipolatrice”, perché con me lui cedeva più facilmente. Però io non costringevo nessuno: magari insistevo un po’, ma poi lasciavo stare se capivo che era un no.\n\nIl compagno di mia madre comunque non ha problemi economici: ha la moto, un macchinone, e riempie di regali anche mia madre (gioielli, borse, vestiti ecc.). Quindi non credo di essere stata viziata. Ho lavorato, ho risparmiato, e quando chiedevo qualcosa non era perché pretendevo, ma perché sapevo a chi potevo chiederlo senza pesare su mia madre.\n\nA volte mi danno anche della “ricca”, ma secondo me avere cose costose non significa essere ricchi. Ho solo trovato il modo di avere certe cose, ma questo non cambia la mia storia.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "non che sei viziato hai tutto sei chiedi in continuazione non sai distaccarti dal tuo bisogno dar questo punto di vista si sei non sei manipolatrice chiedi ma esprimi falsi sentimenti ed emozioni per ottenere regali questo sai solo fai ma il problema non questo pensassero che sia quindi perche importar cosi pensano che sei viziato ricca altro chissenefrega di cosa pensano loro perche devi averar loro approvazionar",
      "non dar troppo peso giudizio degli altri"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Trovare la grinta M25, sono un ragazzo apparentemente sveglio, molti miei amici mi reputano come uno che conosce mezza provincia e che con le ragazze ci sappia fare ma tutto ciò non è vero o meglio capita quando sono brillo.\nVorrei esserlo da sobrio ma ho paura , non trovo gli stimoli e mi sento il famoso brutto anatroccolo . Qualcuno di voi è riuscito a diventare più brillante e sicuro nel socializzare coi propri coetanei? Mi dicono spesso che  sono  negativo",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "pensi che due drink cambino personalita svegliati"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Bipolarità con deliri Oggi sono andato dallo psichiatra e non mi ha mai fatto una diagnosi, mi ha detto di non preoccuparmi adesso, pensa che io abbia un disturbo bipolare con sintomi deliranti (mania di persecuzione)\n\nMa non credo di essere bipolare, è possibile che una persona non sia mai stabile, soffro di depressione da anni e i sintomi deliranti non passano nemmeno con i farmaci. \n\nÈ una sofferenza infinita, non ne posso più, ha detto che voleva sospendere tutte le medicine per vedere come sto e poi fa una diagnosi, dice che le medicine mascherano la malattia \n\nOggi mi ha mandato in ospedale, ho paura di essere ricoverata e di finire drogata, e di peggiorare i sintomi della depressione e della persecuzione.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Ci stiamo per lasciare Come da titolo, ci stiamo per lasciare. M26. Sto con lei da circa 3 anni e vedevo in lei la mia ragione di vita. Insieme abbiamo fatto tante cose, abbiamo un'intesa fuori dal normale e parlavamo spesso di futuro. Spesso parlavamo anche di sposarci in futuro. Le ho presentato la mia famiglia, lei la sua. Abbiamo fatto piani, visto case e pensato di prendere un cane. E ora ci stiamo per lasciare. Stiamo ancora insieme, ma lei mi manca già. Vorrei fare di tutto per lei, ma la conosco, sarebbe irremovibile. All'idea di perderla vedo tutto nero. Credo che senza di lei la farò finita. Non avrò più il mio sfogo e nessuno con cui parlare. Quando ci siamo messi insieme ero distrutto e con lei ho toccato il cielo con un dito. Ora, appena la perderò, tornerò come prima, se non peggio. E io sto già pensando a come la finirò.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "fo malissimo sopratutto non sembrar esserci nemmeno spiraglio di lucir ma assicuro che rialzerai prova trattarti come amico riuscissi ad uscire dal tuo corpo pensar come consoleresti dopo che sei lasciato portati in palestrar in vacanza inizio nuovo hobby unavventura sii stesso il tuo nuovo partner non sarai mai piu dipendente dar nessuno",
      "hai anni piangerai come abbiamo fatto tutti dispererai po poi dopo qualche tempo for él settimane for él mesi alzerai mattina renderai conto che non hai piu malar cuore che vita ir oltrar fidanzata ir oltrar relazione che cosa complessa difficile ma anche unico sopratutto solo auguri amico",
      "spiacir molto ma posso chiedere non sono indelicato come successo puoi anche non risponderir in quel caso dico solamente di cercare di concentrarti sui tuoi obiettivi tuo vita recordar che in modo nellaltro passera non dimenticherai probabilmente ma il dolorar si alleveír sara riempito dar qualcosaltro spero che succedo presto",
      "non ser il focus tuo post penso che vero che eravate cosi affiatati addirittura stavatar pianificar di farar futuro serio insiemir devi aver fatto qualcós di molto grave oro vuolar lasciare"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "I genitori mi trattavano come adesso trattano mia nonna? \nSono M26, mia nonna ha la demenza, io ho dei problemi di insicurezza e ansia sociale, sono già stato da uno psicologo che mi ha chiesto che rapporto ho con i genitori... sinceramente non ricordo bene come mi trattavano da piccolo,però ora vedo come trattano mia nonna con la demenza... lei è mio pesante, ha una badante ma.comunque telefona una ventina di volte al giorno chiedendo che giorno è, dicendo che è triste, che non trova le cose... I miei a una certa si spazientiscono e le rispondono male, addirittura mio papà le ha detto che non ha senso parlarle perché tanto poi lei si dimentica... Piuttosto eviterei di rispondere al telefono, ma comunque, è possibile che abbiano trattato anche me allo stesso modo? Che di fronte ai problemi diventassero così cattivi e frustrati?",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "dar nipote dar enne demenza senile dispiace tantissimo per tua nonna puoi spingi affinche venir portata in centro specifico dovir si possano prenderir cura di lei per il resto non credo sia possibilir dire i tuoi si comportassero allo stesso modo quar eri piccolo non dar escluderar certo ma sono passati due decenni in cosi tanti anni personar cambiano anche di molto"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Come si trova la forza di farla finita? F27. \nSento che è l'unica opportunità rimasta, ma non ho il coraggio di fare quest'ultimo passo. Sono già stata in terapia più volte.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "dico quello che confido paziente chirurgico ma pur sempre paziente che avevo alle spallar tentativo anticonservativo non vuoi davvero far él finitar vuoi solo che il dolorar smetta lunico consiglio che posso darti di continuare cambiare terapistar fintantoche non troverai qualcuno davvero capace di aiutarti purtroppo processo di trial and error",
      "poi voglio dirti ultimo cosa attimo devi resisterir quell attimo quel momento devi pensare lucidito che vita preziós vai dar psichiatrar prendi farmaci curati resisti vita solo anche adesso sembrar insopportabile ed inutile ci puo esserar sempre tempo migliore tutto si superar il dolorar dipendenza anche depressione resisti",
      "dispiace tantissimo che stia passar per momento cosi buio pesante capisco quanto possa sembrare schiacciante come volte possa sembrare che non ci siano altre vie duscita ma voglio dirti cosa importante sei piu forte dar quanto pensi anche solo il fatto che stia scrivendo qui condividendo il tuo dolore segno di coraggio enorme hai gia affrontato anche oro sembrar che non ci sia lucir in fondo tunnel quella lucir esiste anche difficile dar vederar in questo momento non sei solo anche terapiar non sembrar aver dato i risultati che speravi ci sono ancoro possibilitar persone risor él che possono aiutarti trovare po di sollievo speranza volte il percorso verso posto piu luminoso richiedir piccoli passi non devi farli dar solo parlare qualcuno dar fiducia amico familiare puo esserar modo per alleggerire il peso anche solo per momento non devi fare questultimo passo tuo vita haber valorar anche oro non riesci sentir él ogni giorno che scegli di andare avanti vittoria ci sono personar fuori pronte ad ascoltarti supportarti puoi scrivermi ancoro vuoi condividere quello che provi qualcuno vicino professionista anche piccolo gesto comar chiamare line di supporto fare qualcós che diar po di conforto passeggiata ascoltare musico scrivere i tuoi pensieri puo aiutarti vedere che ci sono momenti che valer pena viverir non so esattamente cosa stai passar ma so che il tuo dolore reale so anche che meriti di trovare po di pacir prego dai stessa unaltra possibilitar anche solo giorno in piu puo portare qualcós di nuovo piccolo spiraglio che non riesci vedere ora sei importante tua storia non finito vuoi posso ascoltarti ancoro aiutarti trovare risor él specifiche dimmi come posso esserti utile",
      "non so cosa abbio portato pensare che questo sia lunico soluzionir ma non anche credi di avere mille motivi per far él aggrappati allunico motivo che hai per non far él sembrar di non averne ecco prego non far él hai dar offrire mondo mar abbraccio fortissimo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Sono uno schifo totale M19, vivo coi miei nonni (ancora per poco, purtroppo tra qualche mese torno a casa dei miei quando finisco la stagione al lavoro), mi sto preparando più o meno per gli esami di ammissione all'accademia di belle arti, che saranno a settembre, lavoro 6 giorni su 7, con poche ore e meno di 1000 euro al mese di stipendio, come cameriere. Vicino a casa ho un solo amico, ho altri tre amici un po' più distanti ma non tanto, posso raggiungerli, il fatto è che ho pochissimi soldi perché la maggior parte li metto via per pagarmi l'accademia, perciò mi rimane sempre niente. Vestiti? Me li compra mia nonna. Cene fuori? I soldi me li da lei la maggior parte delle volte. Per pietà ha pure abbassato la percentuale di contributi che i miei hanno deciso che devo darle ogni mese, per evitare che rimanessi con zero in mano. Sono rimasto da solo, non ho più niente, non ho più amici ho finito le superiori e tutti mi hanno abbandonato (forse meglio così, si vedeva che non gliene fregava niente). Mi faccio schifo, sono pigro, oggi dovevo studiare e non l'ho fatto, ho giocato a minecraft tutto il pomeriggio. Stamattina ho ricominciato ad allenarmi ma tanto so che dura tre giorni e poi butterò di nuovo tutto nel cesso, come ho sempre fatto, per tutto, tutta la mia vita. Soldi? Mai messi da parte, ho iniziato solo ora ma non so per quanto durerà, non ho niente con me, niente da parte, non posso permettermi vestiti, cene, uscite, psicologo, palestra, mi devo arrangiare in tutto e sacrificare ogni cosa. Sono uno schifo, se soltanto avessi messo da parte le mance quando me le davano da piccolo ora avrei qualcosa di più in mano, e invece ho le mani bucate, perché sono un pigro, un fallito, senza patente a quasi 20 anni, senza macchina, rasento i 900 euro con un lavoro a tempo pieno e lo faccio pure male, mi tengono solo perché non hanno nessun altro, sono un buono a nulla in pratica. In aggiunta ho i miei che mi vogliono comandare a tutti i costi, mi controllano di continuo devono sapere quello che faccio, devo chiamarli ogni sera e se non lo faccio mi dicono che non me ne frega niente della famiglia che sono un ingrato, devo dirgli dove vado quando torno cosa faccio... so solo che non so quanto reggerò, se continuerà così potrei mettere fine a tutto...",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "credo che lei avrebbe bisogno di psicologo credo anche che lei non sia nullita ma solo po depresso ne parli il suo medico di base che puo inoltrar él il ssn gratuitamente quindi dar psicologo che potro aiutar él",
      "non sei schifo non dar tutti andare lavorare per pagarsi gli studi stai comportar bene stai facendo bene normale anni non avere messo soldi dar parte francamente anche viverir famiglia che famiglia aiuti tua nonna sembrar gentile comprensivo pronto ad aiutarti non devi sentirti in colpa per laiuto che ricevi sei appena allinizio della tua vita adulta non pensare che dovresti aver gia sistemato tutti gli aspetti della tua vita ci vogliono anni ma cosa per volta sistemi tutto fai benar ad allenarti utilissimo per mantenere alto il tono dellumore i progetti di lungo terminar li hai gia ci  stai lavorar oro datti tregua trova qualcós di leggero piacevo él che aiuti passare meglio i momenti morti dellestate senza pensare troppo",
      "spiace leggerar questo so comar ci si sente viverir situazione in cui non vedi lucir in fondo tunnel ma quello che posso dirti di far benir quello che dovresti hai detto di esserar pigro malar nel post descrivi situazione in cui non puoi permetterti di essere pigro stai lavorar per pagarti gli studi dovresti studiare altrimenti rischi di buttare anche quei soldi  che stai mettendo dar parte faticosamente tanti sacrifici purtroppo nello vetar non ci pensiamir noi noi stessi non ci penserar nessuno",
      "dici di esserar schifo ma quar sentivo schifo in maniera identico non sentivo forza di andare nemmeno lavorare per provare fare qualchar soldo in estate questo sai cosa significar che sei gia almeno migliore di che puoi farcelar perche stai reagendo modo tuo stai provar stai aggrappar alle possibilitar cosi deve esserar perche non sei qualsiasi ma sei che non si sta dar per vinto sia quantar gente si butta in mezzo strada ma invecir non stai facendo nonostante tutto gia solo per i tuoi tentativi sono eroici"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Rabbia quando ricevo degli ordini Ciao a tutti, sono M26, al momento sto cercando lavoro e vivo con i miei e mio fratello (M34). Mio fratello mi dispiace dirlo ma è un po' il classico mammone, non aiuta mai in casa, si lamenta di tutto e nessuno gli può dire niente altrimenti si offende. \nQuesta sera mi sono fatto una camminata e mi sono seduto due minuti sul divano, subito dopo è arrivato a casa mio papà che mi ha detto in modo brusco \"non fai la tavola? Non hai voglia di fare un ***** di niente?\". Lui si occupa sempre della pulizia dopo che mangiamo (sprepara la tavola e lava i piatti), quindi dal mio punto di vista ha il diritto di chiedere di preparare la tavola, però non in modo così brusco e soprattutto chiede sempre i favori a me, come se mio fratello non esistesse perché lui gli risponde di no... io allora ho preparato la tavola ma dopo mi veniva istintivamente da trattare male entrambi, ho detto a mio fratello che non fa mai niente ma tanto so che non serve a niente perché gliel'ho già detto... mon vedo l'ora di andare via di casa",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "sinceramente gente cosi non si puo ragionare frustrato laltro viziato sei lunico lucir allinterno della casa scappa il primar possibile non meriti di viverir cosi nessuno dovrebbir meritare dispiace davvero per tua situazione ma cerca di mantenere il piu possibilar calma ascoltali quar meno aspettano non dirgli nullo scappa via bloccali ovunque taglia i contatti saranno problemi loro andrannir piangere perche nostro figlio non ci par él piu",
      "devi andare vivere dar solo svolta vedrai che dar lontano li amerai dar lontano",
      "purtroppo mio papa non capisco mai buono cattivo lui penso che sia po ritardato nel senso che non si sa porrir personar haber dei brutti modi ma persona buón che momento bisogno sempre disponibile ad esempio capodanno sono rimasto casa lui haber detto sei diventato cosi sfigato dar stare casa capodanno lui proprio non capisce che frase offensivo",
      "li amar gia ma quar danno questir risposte brusche ci rimanguir male provo disprezzo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Questa è gelosia sana? \nSono F22 sto insieme al mio partner M24 da quasi 1 anno e mezzo. A settembre mi laureo in psicologia e volevo invitare un mio amico (M23) alla mia discussione di laurea. Inviterò anche il mio gruppo di amici perché mi piacerebbe averli presenti in un giorno per me importante, a vedermi discutere di un argomento che mi interessa molto a cui ci ho dedicato mesi. Questo mio amico lo conosco da circa 3 mesi, ci siamo conosciuti online e non ci siamo mai visti di persona. Il mio fidanzato è geloso se lo invito perché pensa possa avere altre intenzioni, per lui non è normale se si fa 2 ore di macchina per ascoltare la mia discussione di tesi. Io invece sono sicura che questo mio amico non ci proverebbe, non è minimamente interessato in generale ad avere una relazione. E anche se ci provasse io lo rifiuterei e potrei anche arrivare a tagliarci i rapporti se non desiste. Quindi non vedo di cosa potrebbe preoccuparsi mio moroso e non so nemmeno bene come rassicurarlo, perché a lui darebbe fastidio anche solo se piacessi a questo mio amico, anche se non ci provasse. Però questa paura non c'è per altri miei amici perché li conosce e ci siamo già visti più volte. Allora io gli ho detto \"e se lo conosci? Magari questa paura ti sparisce\" e lui mi ha detto che non vuole. Poi lui dice che è strano che si faccia così tanta strada per una persona che non ha mai visto, al che gli ho detto per provocazione \"e se io ci uscissi prima?\" e per lui è un no (mentre per la tesi mi ha detto \"non sono d'accordo ma fai quello che vuoi\"). Quindi non posso nemmeno risolvere i motivi per cui lui è preoccupato. Non so come fare per tranquillizzarlo sulla cosa e non so se vederla come una mancanza di fiducia o comunque come un problema. Io vorrei stare tranquilla alla mia laurea, senza avere lui scazzato. Consigli? \n\nEdit: consigli su come tranquillizzare il mio fidanzato, non se invitare o no il mio amico. Il mio fidanzato continuerà ad avere dubbi anche se non lo invito, e se sto mio amico proprio vuole provarci con me lo farà anche a distanza.",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "fammi capire questo senzar manco conoscerti veramente eh mesi online non sono niente si spar ore di macchina per venire allo discussionir di laurea di ragazza che non ho mai incontrato di persona per tutto regolare seriamente qui questionar unaltrar sei statar invitar él oppurar lui haber proposto di venire perche tutto li il nocciolo della questionar",
      "questionar secondo unaltrar non situazionir po particolare incontrarvi per prima volto alla tuo laureo parlare lungo online persona considerar él amico molto diverso dar aver él nella vita reale quotidián non condivido gelosia tuo ragazzo si basar sul nulla cosmico piuttosto penserei di incontrare questo amico primar della tuo laurea",
      "secondo vuoi tranquillizzare il tuo fidanzato cosa migliore potrebbe essere fargli leggerar qualche messaggio chiedergli genuinamentir per lui questo tizio ci sta provar trar voi due ce fiducia generalmente vostrir chat sono private chiedergli parere potrebbe essere utile per entrambi perche avresti punto dar vista esterno sul tuo rapporto laltro online volte facile idealizzare immaginarsi co él che non ci sono lui vedrebbe che non hai niente dar nascondere che sei prontar essere totalmente trasparente lui poi lui riesce guardare cosa dar amicoconfidente non dar ragazzo geloso per cui anche ciao tentativo di approccio potrebbe esserar bel momento per entrambi potreste farvi qualche risata insiemir permetti io aggiungerei piccola riflessionir ma sei sicurar che invitare questa tua conoscenza online alla tuo laurea sia cosa migliore come primo encontrar tra voi due cioe di di quello che pensar il tuo fidanzato secondo anche per laltro non bello idea ci sei che giustamente vuoi festeggiare traguardo ottenuto molto impegno molti sforzi circondatar dal tuo ragazzo dai tuoi amici di sempre dai tuoi compagni di avventurasventura tutti che festeggiano che fanno congratulazioni poi ce tizio che non haber mai vista in faccia dal vivo che conosci dar pochi mesi solo online che nessun altro haber mai visto conosce che nir sta in disparte certo punto fa saluto augurio ciao fine dellincontro cioir obiettivamente che serve ma poi sembrar giusto che prima volto che questo vedir in faccia dopo essersi fatto due ore di macchina per vederti scambi trar paro él malcacer tú perche giustamente non avrai molto tempo dar dedicargli non sua giornata tua sei che laurei in compenso magari deve conoscere persone di cui puo anche non fregargli cazzo cioe io sento disagio alle laureir della gente che non vedo dar po perche sento di non averar cazzo dar dire non complimenti vuoi invitare che non haber mai visto dal vivo ma non meglio magari che dopo tuo laurea vi vediate lui magari lui il tuo ragazzo ver conosciate dal vivo per benar magari riprendendo chiacchieratar che di solito fate piuttosto che invitar él questo evento in cui lui non centrar niente boh mia riflessionir eh visto che qui tutti danno sostanzialmente per scontato che questo accetterebbir beh non ci stesse provar non sarebbir gran momento per lui ecco",
      "facendo ragionamento davvero basilare fare ore di macchina per venire ad tesi di amico conosciuta mesi fa online non comportamento definibile come tipico potrei capire fostar amici dallinfanzia ma non il caso parir assai probabile che per il tuo amico ci sia chiaro interesse nel venire allo tuo discussionir di natura verosimilmente sentimentalar poi tutto puo esserar reazione tuo moroso stata composta mai coercitivo sembra come detto sopra gelosia sano haber invecir assunto note piu accesar meno"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Madre esasperata dal mio pessimismo Sono M31. Ho sempre sofferto di stati d'ansia, intorno ai 23 anni mi é stata diagnosticata una forma depressiva lieve per la quale sono seguito da uno psichiatra, e assumo un ansiolitico. La mia vita al momento é a un punto fermo (sto terminando gli studi della magistrale ma va a rilento, fatico a trovare una occupazione stabile). Rispetto ad anni fa dove avevo pensieri catastrofici e angoscianti, adesso mi sento relativamente 'meglio' di umore. Se anni fa ero molto chiuso su come mi sentivo, ho capito che riesco ad affrontare meglio i problemi che mi affliggono se ne parlo con qualcuno. Senza rendermene conto, peró, tendo a lamentarmi fin troppo. Forse a causa della depressione, in certi periodi abbastanza bui vedo ogni singolo aspetto della mia vita in maniera abbastanza negativa.\n\n\n Se parlo di qualcosa che mi riguarda, che siano esperienze capitate o ricordi, prima di tutto osservo i difetti o i lati negativi. E se qualcuno mi fa notare come non sia poi tutto così orribile come lo dipingo, a volte insisto sul mio punto di vista, senza ascoltare e senza rendermi conto di come questo possa risultare pesante per il mio interlocutore. Mi metto anche sulla difensiva. Purtroppo sono un sacco testardo e ci 'tengo' ad avere ragione.\nSe viene fatto notare dai miei amici, mi rendo conto di rendere troppo pesante la conversazione e mi fermo. Con gli amici comunque mi capita raramente. Il problema sorge con i miei genitori, nello specifico mia madre. Lei si é sempre interessata al mio stato di salute e ha sempre cercato di supportarmi. Ma al tempo stesso, certe volte pur spingendo lei stessa ad un dialogo per cercare di aiutarmi, a spronarmi per migliorare, non sopporta questo mio atteggiamento negativo. Premetto che é una psicologa quindi sa benissimo che questo comportamento viene peggiorato dal mio stato mentale. \n\nMa é arrivata ad un livello di esasperazione nel quale, non appena esprimo la minima insoddisfazione per qualsiasi cosa, mi riprende. Se oso continuare ad esprimere il mio punto di vista, lei alza la voce e si incazza, e a quel punto devo o abbandonare il discorso o andarmene fisicamente, perché qualsiasi altra risposta genererá da parte sua un'ira sempre più smisurata.\nTutto questo alzando sempre di più la voce (attitudine che io considero un comportamento molto maleducato), mentre io parlo con un tono di voce basso. \nÉ come se ad un certo punto della discussione ci sia qualcosa che la faccia 'scattare' e diventi imbestialita. Il problema é che non riesco a capire proprio i 'segnali', quanto il mio comportamento la renda nervosa. \nVorrei capire un attimo come fare perché é una situazione molto frustrante per entrambi. Preciso che é l'unica persona che arriva a farmi queste 'strigliate', non mi é mai successo che mi urlassero in faccia, a meno di non stare litigando per qualcosa di grave. \n\nCome posso gestire questo suo comportamento? \nIn generale, come faccio a capire quando mi sto fissando troppo su certi argomenti, rendendo pesante la sotuazione?",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "ver faccio esempio di conversazionir finito malar tra lei per farvi unidea lei decir visto che sto cercar lavoro di cercare principalmente nella ristorazionir io rispondo che non avro alternativir cerchero anche in quel settorar che dar varie esperienze gia vissutar trovo gratificante faccio esempi di tutte voltar che hanno sfruttato in questo tipo di lavoro lei decir che esagero che sicuramente sono statar anche belle esperienze par él dei lavori che faceva dar ragazza dovir non haber ricevuto contributi ma almeno si divertivo haber imparatir co él importanti io rispondo che il suo episodio mostra proprio comar il settorar della ristorazionir sia dar evitare lei si inalbera alza voce discussionir degenera",
      "ciao stavo per scriverir che i genitori in genere non possiedono competenzir specifiche per capire pieno questi atteggiamenti ma in effetti dici che tua mamma psicologa sicuramente il discorso non valer probabilmente ce davvero qualcós che fa scattare comar sorto di trigger sono sicurar che non sia cosa personale contro di cioir penso sappia perfettamente come questi tuoi atteggiamenti  non siano volontari siano frutto di meccanismi mentali molto piu complessi domando banale hai provato parlarne lei esprimendo benir il tuo stato danimo cosa faccia stare malar purtroppo volte si cadar in questa tendenza pessimista negativo io stessa lamento in continuazionir facendomi sacco di paranoie stressandomi costantemente"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Fine relazione, per i drama addicted, siate pure cattivi Il mio primo post da traumato, io 34 anni, 3 anni fa mi innamoro di una traumata, conosco lei appena uscita da una brutta storia in quel mood dove non vuole saperne di nulla e nessuno, porto pazienza, lei 27anni, gli lascio il tempo di conoscermi senza fretta, tempo 6 mesi e si prende forte, ci innamoriamo e ci mettiamo insieme.  \nAl secondo anno le insicurezze la mangiano viva, per lei la vita di coppia è \"dobbiamo fare tutto insieme\", nonostante mi diceva spesso di vedere amici o fare cose senza lei, quando poi le facevo si litigava sempre.  \ninevitabilmente per quieto vivere (sono una persona molto accomodante e con poca voglia di litigare) ho smesso di fare tutto quello che gli dava fastidio senza che lei me lo chiedesse, limitato al minimo le uscite con gli amici, sempre con lei, vestirtmi come piacevo a lei, essere come piacevo a lei, o anche cavolate tipo, smettere di mettere like su IG alle mie amiche (che conosceva) perchè la para era \"chi vede i tuoi like ad altre ragazze pensa che non mi porti rispetto\" (neanche la commento dai).  \nPasso il secondo anno a parlargli di come mi sento soffocato da questi sui atteggiamenti passivi aggressivi, a un amica psicologa dissi \"mi sento come in un negozio di cristalli dove cammino in punta di piedi e al minimo sgarro distruggo tutto\", lei sembra capire ma mai cambiare, come se non dipendesse da lei.  \nA fine del secondo anno la lascio, la decisione piu difficile della mia vita, la amo ancora, 100%, unica persona mai amata veramente, unica persona per la quale ho avuto occhi solo per lei, mai manco pensato di tradirla, ho dato TUTTO ma mi ha sfinito.\n\nson passati due mesi, sto ovviamente ancora male (ma tanto non stavo bene neanche prima), però ho i soliti dubbi, dovevo resistere di piu e aspettare che sistemasse le sue insicurezze? potevo fare di piu? se ami una persona ha senso lasciarla? starò male per sempre?  sono io che sono sbagliato?  diostramaledettocane?? molto curioso di sentire opinioni di tutti, a voi il mio drama",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "il participio passato di traumatizzare traumatizzato traumato non esistir nella linguo italiano",
      "ho avuto storia ragazza molto simile alla tuo soluzione statar stessa io ero perso di lei completamente andato ma lamore tuttaltra cosa avevo paura di cosa dicevo di come dicevo pure di quello che non dicevo per caso avesse voluto sentirsi dire qualcós rinfacciava tutto vivevamo lontani quindi ci puo starir po di gelosia ma lei voleva sapere tutti i costi dovir io fossi ogni ore non ero lavoro spiacir puo esserar bella brava buona quanto vuoi ma tuo vita piu importante persona cosi non cambiar non fa nulla per dimostrarti che vuo él almeno provarci lascia stare saresti andato incontro ad vita mortificata allinizio pién di litigi dopo rassegnata allo fine chissa quante donne  potrai incontrare adesso sei dato mille possibilitar hai fatto piu che benar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Qualcuno con disturbo bipolare? Ciao a tutti!\n\nTramite un consulto con uno specialista, ho scoperto di essere bipolare.\n\nC'è qualcuno qui che lo è e vuole condividere la propria esperienza? Come lo vivete? Ho un po' paura. Grazie a tutti.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Effetti collaterali del Litio per stabilizzare l’umore? F27, ho iniziato da pochisismi mesi un percorso di psicoterapia per gestire i miei forti sbalzi d’umore (passo nel corso della giornata dall’essere entusiasta a essere presa malissimo, con crisi forti di pianto almeno una volta al mese). \nQuindi sono stata da due psichiatri diversi che mi hanno dato come possibile diagnosi: \n1. Disturbo della personalitá Borderline \n2. disturbo dell’umore bipolare di tipo 2 con possibile neurodivergenza\n\nIn queste due diagnosi molti sintomi si overlappano. \nIl secondo medico mi ha prescritto i sali di litio per stabilizzare l’umore,  ma ho visto che ha davvero TANTI esami di controllo da fare costantemente (analisi del sangue settimanali, controllo ai reni e tiroide, elettrocardiogramma, ecc…) e TANTI effetti collaterali possibili. \n\nQualcuno di voi ha esperienza con questo tipo di cura? Cerco punti di vista sia di psichiatri che di pazienti. \n\nGrazie mille a tutti",
    "comentarios": [
      "ver ricordiamir che il flair richiesta di aiuto professionalir potranno risponderir solo terapeuti abilitati allesercizio della professione studenti ver ricordiamo inoltrar che obbligatorio inserire leto si sta facendo si fatto percorso di terapia il proprio stato occupazionalar ad inizio post esempio m disoccupato non in terapia fai richiesta per qualcun altro specificar statir della persona in esamir non permesso usare questo flair per dubbi banali richieste semplici come consigli damorar dubbi generici questa opportunita per chiedere aiuto descrivi quanto meglio tua situazione come senti per riceverir consulto adeguato per chi non rispetta tale regola giorno di r preferisci averar risposte anche dar nonpsicologi cambiar per favore il tuo flair post altro come autoaiuto il terapeuta che commenta puo farsi promozionir inserendo link suo sito altro sei terapeuta vuoi verifico clicca qui segui istruzioni ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "post carattere ottimistico di speranza per chi haber il desiderio di far conoscerar propria storio percorso di guarigionir si puo guarirar impegno costanza non arrendiamoci il primo terapeuta non quello giusto per favore hai sbagliato flairpost cambialo piu idoneo tipo autoaiuto in leggerezza pena giorno di r ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "per mia amico leffetto collaterale principale stato laumento di peso poi io lho preso per si devi tenere controllato hanno aiutata di piu i farmaci per dormire aggiustar quello non dormivo piu avendo vita piu regolare riesco gestirmi meglio lumore gli sbalzi non sono andati via riesco gestirmeli tutta unaltra serenita",
      "prendo mg di litio giorno aumento di peso che tener sotto controllo dieta rigorós palestra nient altro uso dar circa anni for él leggero calo di libido debole erezionir nel mio caso in assenza di partner ma ho ver che mia compagnar tutto tornato normale nessunir confusionegiramento di testapensiero strano trovo farmaco piuttosto neutro prendo anche il depakin anchio soffro di disturbo bipolare ii narcisistico istrionico borderline ma tutto sotto controllo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "La monogamia esiste? Ciao a tutti, \n\nSono un ragazzo di 24 anni, M24, e l’altro giorno in compagnia di amici è uscito fuori l’argomento monogamia,\nHo notato che le persone si scontrano molto su questo argomento, alcuni dicono che l’uomo è poligamo di natura e alcuni dicono il contrario,\nIo penso che la monogamia sia una decisione e non una cosa di natura, per quanto possa esserci amore in una coppia l’attrazione verso altri individui ci sarà sempre. Voi cosa ne pensate ?",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "ricordiamoci che luomo non animale guidato solo dal puro istinto ma qualcosa di molto piu complesso pertanto monogamia puo perfettamente coesisterir lattrazione perche si tratta di due co él completamente diver él in relazione monogama esiste questa cruciale differenza attrazionir quar cammino per strado vedo passarar bello ragazza rimango colpito dalla sua bellezza giusto il tempo che sia passata gia non ci pensar piu amore quar sto mia compagna penso che prospettiva di passare lintera vita lei rende felacer non ho bisogno di nientaltro anche ragazzar belle che incontro che colpiscono per bellezza in realta non provocano nessun desiderio dar conoscer él non fanno scattare nessuna fantasio sessuale desiderio perche persona cui sto da gia tutto cio di cui ho bisogno ovviamente monogamio non sceltar universalmente giusta ognuno ognuno haber suir esigenze ma per chi monogamo questo tipo di rapporto cosa piu naturalar che ci sia",
      "sto guardar in questo momento podcast unantropologa inglese che decir che lesserar umano non animale monogamo che monogamia struttura che ci siamir creati levoluzionir della nostro societo perche nel modo moderno poligamia creerebbe molto chaos sarebbir piu difficile dar controllare non haber chiarito i motivi ma immagino sia livello sociale economico ma anche di trasmissione di malattie poi ci sono personar che sono piu predisposte meno ma di natura come conservazionir di specie siamo fatti per cercare piu partner che permettano ai nostri geni di trasmettersi soprattutto di mescolarsi altri geni forti lei fa anche differenza tra monogamio sessuale monogamia sociale prima quar scegli partner hai rapporti esclusivi essi per tutta vita seconda invecir riguardir sceglierar partner cui condividerar casa famiglia quindi cui vivi insiemir ma che non il tuo unico partner sessuale in questa categoria vanno sia relazioni poliamoro él aperte ma anche tradimenti",
      "monogamia esiste ma effettivamente scelto ce anche il discorso che per motivo per altro siamo possessivi negli affari affettuosi non ci piacir condividerar persona cui stiamo alcune persone fanno eccezionir il discorso dellattrazionir non userei il fatto che piaccia pezzo figa visto per strado non vuol dirar che sacrificheresti tuo relazionir monogamia esiste anche poligamia non contronatura immorale",
      "sono daccordo monogamia scelto standard piu per motivi religiosi che per questione di natura sicuramente lattrazionir verso personar fuori dallo coppia ci sar sempre si puo provare attrazionir senza agire di conseguenzar negli ultimi anni ce sempre meno gente che decidir di non adattarsi alla monogamio io non ci trovo niente di malar limportante che entrambe parti siano daccordo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Distacco eccessivo in caso di rottura relazioni? F32, negli anni mi è capitato di chiudere, temporaneamente o permanentemente, dei rapporti di amicizia. In un caso, a distanza di tempo, abbiamo fatto dei passi per riconciliare e ora il rapporto è forse più forte che mai. In un caso, la rottura è stata con una persona che ho capito solo dopo anni avere un'idea diversa dalla mia di amicizia, e non me ne pento e non ne sento la mancanza. Infine, l'ultimo caso è la chiusura di un rapporto di anni e anni. Il tutto si è concluso con una discussione accesa, avviata da me, scaturita da mesi e mesi di malessere e di cose non dette. In questo caso, mi manca il rapporto e a volte penso con affetto all'altra persona, ma allo stesso tempo non mi mancano le divergenze, sempre più frequenti e difficili da conciliare. \n\nOra, la riflessione è la seguente: mi è stato, nel tempo, rimproverato il mio distacco verso questo genere di situazioni. Quando si verifica una rottura di questo tipo, anche importante, non ne faccio mai un \"dramma\". Questo poi spesso si traduce in mancanza di azioni che possano portare alla risoluzione del conflitto. Mi è stato detto che altri non si capacitano di come io possa, da un giorno all'altro, comportarmi come se una persona non fosse mai esistita. Onestamente non la vivo come una cosa negativa, trovo che mi permetta di non soffrire particolarmente. Qualcun altro ha questa tendenza? Accetto volentieri spunti di riflessione",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Cacciata fuori di casa 21F. Sono circa tre giorni che i miei genitori mi hanno cacciata fuori di casa a seguito di un litigio molto violento. Il tutto è partito perché sabato mattina volevo uscire per andare a studiare in biblioteca. I miei sono molto religiosi e questo li ha portati ad avere comportamenti ossessivi nei miei confronti. Loro sono del pensiero che dovrei stare murata in casa tutto il giorno se non per andare in università o allo stage. Hanno zero fiducia in me e nonostante io sia la ragazza più pacata del mondo pensano che esca con ragazzi, a bere e chissa che altro. Il nostro rapporto è sempre stato molto difficoltoso e con il passare degli anni va peggiorando. Ho subito violenze fisiche e psicologiche che non sto neanche a raccontarvi. Gli ultimi due giorni li ho passati a casa di mio fratello ma non è più disposto ad ospitarmi. Sin da piccola mi hanno portato ad avere un carattere chiuso e ad isolarmi, quindi non ho nessuno a cui chiedere aiuto. Ho sempre saputo di voler chiudere i rapporti definitivamente con tutta la mia famiglia, ma l'avrei fatto dopo aver finito la triennale e aver trovato lavoro. Al momento non lavoro perché gli studi mi tirano via troppo tempo. Qualsiasi spesa personale (come la retta, dati del telefono, visite dal dentista, abbonamento dei trasporti ecc) sono riuscita a coprirle grazie alla borsa di studio. Adesso mi rimane davvero poco e sicuramente non riuscirei a prendermi un posto dove stare. La cosa che più mi stressa è che al momento sono ancora in sessione ma data la situazione non ho minimamente la testa per studiare. Qualche mese fa ero seguita da una psicologa (gratuitamente) e dopo averle spiegato la situazione in casa, le continue vessazioni e umiliazioni mi aveva accennato a delle case rifugio o case di comunità. Al tempo dissi no perché stavo cercando stabilità e volevo concentrarmi sugli esami. Oggi ho provato a chiamare questo centro rivolto a donne che subiscono violenze e mi hanno detto che in assenza di denuncia non possono ospitarrmi nei dormitori. Cosa che comprendo. Io personalmente voglio assolutamente evitare di andare nel legale e fare denuncia perché mi incasinerebbe ancora di più e non sono interessata a farmi giustizia o che altro. Voglio solamente allontanarmi da queste persone e avere stabilità. In questi tre giorni mi sono sentita privata della mia dignità e ogni volta che sono da sola non riesco a smettere di piangere. Penso a come nella normalità un genitore non farebbe mai una cosa del genere al proprio figlio e la cosa mi fa stare ancora più male. Non so davvero che fare. Non spero in una soluzione però sentivo il bisogno di raccontare il tutto a qualcuno.",
    "comentarios": [
      "ver ricordiamir che il flair richiesta di aiuto professionalir potranno risponderir solo terapeuti abilitati allesercizio della professione studenti ver ricordiamo inoltrar che obbligatorio inserire leto si sta facendo si fatto percorso di terapia il proprio stato occupazionalar ad inizio post esempio m disoccupato non in terapia fai richiesta per qualcun altro specificar statir della persona in esamir non permesso usare questo flair per dubbi banali richieste semplici come consigli damorar dubbi generici questa opportunita per chiedere aiuto descrivi quanto meglio tua situazione come senti per riceverir consulto adeguato per chi non rispetta tale regola giorno di r preferisci averar risposte anche dar nonpsicologi cambiar per favore il tuo flair post altro come autoaiuto il terapeuta che commenta puo farsi promozionir inserendo link suo sito altro sei terapeuta vuoi verifico clicca qui segui istruzioni ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "innanzitutto dispiace per cio che stai vivendo in secondo luogo momento non lavoro perche gli studi tirano via troppo tempo qualsiasi spesa personale comar retta dati telefono visitar dal dentista abbonamento dei trasporti ecc sono riuscitar coprir él grazie alla borsa di studio adesso rimane davvero sicuramente non riuscirei prendermi posto dove stare secondo larticolo septies codice civile i genitori sono tenuti mantenimento figlio fino alla sufficienza economico so che probabilmente non aiutar visto che scrivi di voglio assolutamente evitare di andare nel legale fare denuncia perche incasinerebbe ancora di piu non sono interessata farmi giustizia che altro personalmente suggerisco di guardare quar gli assistenti sociali tuo comunir fanno ricevimento in alternativa potresti provare rivolgerti allinformagiovani della tua citta ma soprattutto dovresti prenderir contatto il dipartimento di psicologia delluniversitar per essere seguito ancoro livello di salute mentalar non so quali possibilitar ci  siano gli assistenti sociali ma tua forte situazionir di disagio ir risolta quanto primar",
      "for él convenir chiederir ravvocati ci sono gli estremi per denuncia perche non sei autosufficiente non possono sbatterti fuori casa per capriccio so che non vuoi seguire questo via ma situazione serio in ogni caso adoperati per scappare il prima possibile dar li",
      "capisco perfettamente il tuo desiderio di evitare complicazioni legali ma vistar gravita della situazionir che hai descritto sia per quanto riguardar violenze fisiche psicologiche che per lallontanamento forzato dar casa suggerisco di prenderir seriamente in considerazionir possibilito di fare denuncia non si tratta solo di farsi giustizia ma di tutelare i tuoi diritti fondamentali garantirti accesso tutelir servizi di accoglienza che purtroppo senzar denuncia spesso risultano inaccessibili denuncia puo esserar passo difficile carico di emozioni ma potrebbe davvero aprirti delle porte concrete verso nuova stabilito anche solo temporanea aiutarti uscire dar questa situazionir dar isolamento precarieta potresti valutare di parlarne nuovamente psicologa centro antiviolenza possono accompagnarti nel percorso spiegarti benar cosa comportar aiutarti sentirti meno solo in questa scelto ricorda che non sei responsabile delle azioni dei tuoi genitori che chiederir aiuto anche attraverso vie legali tuo diritto",
      "in tutto cio tuo fratello che haber casa non puo aiutarti di piu non hai altri parenti che possano intervenire fare denuncia potrebbe aiutare i tuoi genitori confrontarsi qualcuno che puo aiutarli ragionare adattare comportamenti aspettative ad figlia della tua eta impedirti di tornare casa atto crudelir che non merita prudenza dar parte tuo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Non sto bene mi sto curando Ho attacchi di ansia e angoscia ma credo sia normale mio padre è morto a febbraio per una polmonite fulminante  che ho preso anche io sono stato malissimo e nn ho avuto neanche il tempo e il modo di curarla bene e anche adesso a volte ho difficoltà a respirare non ho la forza di fare niente l unica cosa che mi tiene ancorato qui è il mio cane perché mi obbliga ad avere una routine ho perso interesse il piacere di fare le cose e cucinare sono M56 sto lasciandomi andare e nn va bene ma a malapena riesco a fare le minime cose di casa e vorrei sparire  questo è uno sfogo , il pensiero di sparire è forte , ma poi penso il mio cane chi si prenderà cura di lei ? E allora cerco di nn pensare , non voglio neanche sognare perché quando sogno ho incubi , sono molto stanco di tutto .",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "situazionar molto pesante pensar abbio bisogno di aiuto dar professionista psicopatologie non si possono curare dar soli bisogna intraprenderir percorso come si far malattie fisiche quindi rivolgiti psicoterapeuta non hai disponibilita economico puoi andare dal tuo medico di base farar limpegnativa per colloquio psicologo allinterno sistema sanitario nazionale ci sono anche i consultori centri di salute mentale sempre attraverso il medico di base poi esaminera lui dove mandarti puoi anche guardare delle associazioni di psicologi terapeuti nella tua zona di solito hanno prezzi agevolati"
    ],
    "frase": "Neutro"
  }
]