[
  {
    "titulo": "Hoy he hecho todo bien y siento que todo está mal",
    "comentarios": [
      "Es lo peor, uno se acostumbra, pero no tenemos que bajar los brazos",
      "Que sentimiento más fuerte.... este de saber que no hiciste nada malo. Y aun así sentirte triste,deprimido.",
      "Está imagen si que representa mis sentimientos",
      "No ha pasado nada todo estará bien..",
      "Lamentablemente me siento así y no se por qué si no he echo nada malo",
      "Yo en estos momentos",
      "Igual todo lo que haces no vale  ni mrda jajaja",
      "se presenta casí  todos los días   y dice   que   esta bien.",
      "Típico , cada día",
      "Real"
    ],
    "frase": "Depresión mal"
  },
  {
    "titulo": "Cuando te cansas emocionalmente, empiezas a comportarse de otra manera. Cuando algo te está doliendo, lo demuestras ya sea con un mal carácter, dormir mucho, no dormir,… Ver más",
    "comentarios": [
      "Uy cierto :c",
      "Depresión y ansiedad!!",
      "Así estoy",
      "Es verdad!!",
      "Nicool Bloqueada",
      "Fabián con razón duermo mucho",
      "Adriana Velazquez",
      "Así te siento  Gabriela Rios"
    ],
    "frase": "Depresión mal"
  },
  {
    "titulo": "PARA LOS QUE QUIEREN ENCONTRAR UN CELULAR PERDIDO Yo no lo sabia asi que comparto mi experiencia. El lunes extravie mi celular, y no parecia robado, poruqe seguia sonando. El martes llame a todos los itios donde habia estado, en mi terapia y analisis y me dijeron que no lo habian encontrado. Tuvimos que conseguir otro celular porque por mi salud no puedo dejar de estar comunicada con mis medicos y otros. Pero la joven de terapia ayer … Ver más",
    "comentarios": [
      "Santiago Hernández hola en Google puede escribir: encontrar mi dispositivo",
      ".",
      "mas falso que las propiedades de frutiño y la granja de doña gallina"
    ],
    "frase": "Depresión mal"
  },
  {
    "titulo": "El problema no es tener un hombre a tu lado que te lo de todo . El problema es que ese hombre que te dice \"quedate en casa, que yo cubro tus necesidades \",  es el mism… Ver más",
    "comentarios": [
      "Yo enviude hase 15 decidí quedarme sola..fue una desicion sabía.en lo personal pienso que uno no nesecita un hombre para enfrentarse a la vida....y cuando es independiente y emprendor peor...e visto varios casos que cuando ya la relación está en la cuerda floja se frustran se amargan.es cierto la compañía es buena..pero si ay problemas de varios indoles.mejor sola que mal acompañada",
      "No hay k esperar de nadie ,la mujer tiene k trabajar ,comprarse lo ella quiera sin esperar de un hombre",
      "Es verdad hay que ser independiente y sobre todo estar preparada para la vida",
      "Christian Tajimaroa Nuñez ojalá pudieras imaginar que estás en mi lugar y saber que siento con el hecho de que tú estás cumpliendo tus sueños de trabajar en lo que más te gusta yo esty x otro lado cumpliendo mi sueño de ser mamá y poder cuidar a mis hijas pero cada año qué pasa es más mi necesidad de regresar a estudiar o trabajar y poder también cumplir mi meta ojalá que puedas ayudarme a cumplir también las mías y sino lo are sola aunque nada me aria mas feliz que seguir contigo y mis hijas pero yo estudiar y después trabajar, no sabes cuanto lo anhelo",
      "Lo más amo pasa no solo con tu hombre pasa con hijos con familia con cualquier persona q te vuelve coodependiente",
      "Y si tengo hijos. ,y no hay quien me los cuide que puedo hacer?",
      "Yeiker Andres Aguirre. Me iré muy lejos, quizá me arrepienta o quizá no.  Lo q si se es q le quitare un peso de encima a muchos. Sobre todo a ti.",
      "Y si las cosas pasan alreves ....????",
      "palabras   savias",
      "Ánimo chikas todas son damas y son muy inteligentes poreso yo también las apoyo por su valentía y valor"
    ],
    "frase": "Depresión mal"
  },
  {
    "titulo": "Llegas a un punto dónde ni tu mismo sabes cómo te sientes, si es tristeza, enojo, decepción, simplemente sabes que estás mal.",
    "comentarios": [
      "Eso si u.u",
      "Juana Sisi",
      "Wilmer",
      "Lulo Alabarr",
      "Tury Marroquin",
      "Iñaki así me siento",
      "Dalia Michell Mercado",
      "Hola jóvenes esto va a pasar. Yo estuve igual que ustedes, y la experiencia que me dejó es que el saquito de las emociones se lleno, nos dimos demás y no pensamos en nosotros.Esto es para platicarlo en persona. No soy dra. Ni mucho menos, simplemente una sobreviviente de la depresión. Si te sientes mal hablame 6221767080Con gusto platicamos.",
      "Karla Lozz",
      "Yorbeli Ortiz así ando"
    ],
    "frase": "Depresión mal"
  },
  {
    "titulo": "Hoy quiero contarles parte del proceso que hace un tiempo afecto mí salud.. Hace muchísimos años que padecia de estrés , ansiedad y depresión, no hablaba con nadie , no salía de mí casa estaba en la nada misma.Todo eso detonó en mí cuerpo , la salud. Literalmente mis pies reventaron , se veían peor que esas imágenes. Fueron muchas idas al médico, cremas , antibióticos y mejoraban un poquito pero ante cada caída de ansiedad o tristeza se lastimaban con más agresividad. Más de… Ver más",
    "comentarios": [
      "Cuánto te quiero Jor, SOS una hermosa y excelente persona y le agradezco tanto a Dios por ponerlas en mi vida y camino juntos a tus hijas... El sabe de tu corazón tu bondad  y todo lo que haces día a día... Me llena el corazón de alegría por verte tan Feliz tranquila y con esa paz....",
      "Jor!!!te quiero mucho Y me alegra un montón",
      "Gracias a Dios, Jorgelina!!!",
      "Sos una mujer excelente Jor, es un orgullo tu fortaleza y cómo saliste adelante. Que te sigas llenando de bendiciones, te mando un abrazo y un beso enormes",
      "Solo los amo y mientras pueda ahí voy a estar",
      "Que hermoso testimonio del poder de Dios!! Sos una hermosa mujer de Dios con propósito grande tkm",
      "Jor hermosa!!!! Sos una gran persona. Dios te va a bendecir siempre!!!! Por lo que sos. Una gran persona!!!Te quiero  Bendiciones",
      "Gloria a Dios....para el nada es imposible y me alegro muchísimo q ayas vuelto a creer en el Dios todo poderoso..seguí adelante Jor..y van a venir cosas maravillosas a tu vida..",
      "Te conocí en la escuela! Y que gran persona sos me alegra verte con esa fortaleza y lo fuerte que fuiste para salir de ese hueco!! Van a llegar a tu vida grandes bendiciones",
      "No saben cuánto les agradezco cada palabra . Cuando uno está en ese pozo que nos hunde de a poco..no podemos ver lo que somos .. sentimos que no valemos nada y que no somos nada.. pero Dios nos hace ver qué tan valioso somos. Y se que hoy las uso a cada una para hacerme saber , lo que yo no podía ver de mí.. que sean muy bendecidas  y gracias"
    ],
    "frase": "Depresión dormir"
  },
  {
    "titulo": "La depresión portparto es real … la viví en algunos momentos El dolor de tu cuerpo y aún así tener k estar al 100 para tu bebé…… Ver más",
    "comentarios": [
      "Eres fuerte amor y aquí estoy para apoyarte ya sabes que no las dejo y eres muy atenta amis hijas y mi BB te amoooo gordis bella Sheila Tovanche",
      "Claro q es real en algún momento también la viví pero animo todo pasa Sheila Dios no nos suelta de su manoVente al Jumping te regalo dos semanas de clase"
    ],
    "frase": "Depresión dormir"
  },
  {
    "titulo": "TRISTEZA ABSOLUTA CINCO ENFERMEDADES QUE NACEN AL VER A UN HIJO PERDERSE EN EL LICOR Las madres no necesitan una copa para emborracharse…… Ver más",
    "comentarios": [
      "CIERTO ES.PERO CREO QUE ESTE TEXTO VA DIRIGIDO PARA LOS JOVENES.QUE RECIÉN COMIENZAN EN ESTA ADICCIÓN Y VEAN QUE NO SOLO ELLOS SUFREN DESPUÉS ,SI NO  ES LA PENA Y DAÑO EMOCIONAL QUE SIENTES LOS FAMILIARES. CONOZCO DE DOS PERSONAS .QUE ANTE LA DESESPERACIÓN DE VER CAERPOCO A POCO A SU HIJO. BAJÓ SU SISTEMA INMUNITARIO Y LE ATACÓ EL BENDITO CANGREJO.  TOTAL ESA MADRE , MURIÓ ANTES QUE EL HIJO ALCOHÓLICO.",
      "Mdorr Maruzthka . Pues sería bueno que buscarse información fidedigna si quieres ayudar a alguien. El alcoholismo y las adiciones tienen mucho más que la simple creencia de que cualquiera que tomé se volverá alcohólico. Todo parte de problemas emocionales. Nada es lo que parece.",
      "También te aclararé que el alcoholismo no sólo empieza en los jóvenes, al igual que cualquier otra adicción, no tiene edad ni sexo.",
      "Eduardo Vicente Vecino Cardoso DON EDUARDO ,NO TIENE POR QUE DISCULPARSE, ES JUSTO POR ESO QUE MO COLGUÉ.PARA VER  LOS BUENOS COMENTARIOS Y ESE ESCRITO ES DE LA WEB. NO MÍO. ME SUPONGO QUE POR ALGO LO HAN PUBLICADO.BUEN MIERCOLES DON EDUARDO.",
      "El alcoholismo es una adicción como tantas otras. Una enfermedad, que se viene estudiando desde hace muchos más, décadas. Hay lugares donde las madres padres y hermanos pueden ir en busca a de ayuda personal. Al adicto no lo sacan si el no quiere. No sólo hay hijos/as alcohólicas, hay madres y padres alcohólicos. Hay un lugar en el mundo entero que nació en USA y se llama AA, ALCOHÓLICOS ANÓNIMOS. Donde también hay grupos de ayuda a familia  y igos que quieran ser útiles ante este flagelo. También drogas NA. También ludopatía, gula, y la lista sería interminable.",
      "Henrietta Seiberling jugó un papel crucial en la fundación de Alcohólicos Anónimos al conectar a Bill Wilson (Bill W.) con el Dr. Robert Smith (Dr. Bob). Ella, miembro del Grupo Oxford, facilitó el primer encuentro entre ambos en su residencia, donde Bill compartió su experiencia con el alcoholismo y motivó al Dr. Bob a buscar ayuda. Este encuentro, que ocurrió el 12 de mayo de 1935, marcó el inicio de la colaboración entre Bill y el Dr. Bob, quienes finalmente co-fundaron Alcohólicos Anónimos."
    ],
    "frase": "Depresión dormir"
  },
  {
    "titulo": "Sin título",
    "comentarios": [],
    "frase": "Depresión dormir"
  }
]