[
  {
    "titulo": "La vida con depresión",
    "comentarios": [
      "preguntar serio atardecer noche ser mas sentir impulso seguir adelante",
      "vida siempre ser mentira ser definicion fracaso ser feo gordo mujer ser novia olvidar pagar mal vida hacer bullying cai droga descubrir mama defraude papa vivir calle salgo casa vivo cama estudio carrera universitario copiir materia costar ir sancionar facultad hacia sentir bien sali droga gracias ahora tener amigo acordar dar mas jurar vida ser mierda encima ser pobre vivir deuda superar cosa casa sentimiento desear nadie",
      "hermano solo suicidate acabar",
      "necesitar consejo deberio pensar actuar hola ser chica ano apenas semestre prepa siento volver retroceder desarrollo personal volver ser mismo insegura prepa lejos casa conocer nadie trate hacer amigo creer si hacer parecer conocer escuela siento ser socialmente relevante parecer persona edad tener vida hecho tener amigo novio sentir tambien deberio hacer serio ser necesario dar gana hablar él dema ser sentir importar solo importar si nadie hablar si importar ser ir pensar simple hecho solo tener lastima estilo siento importar pensar ser asi secundaria propusir llegar prepa hiba ser social ser serio ser necesario adapte rapido lidiar ansiedad sentir quedar sola sentado banco demas companero hablar si sentir observar lastima inadaptada saber hablar ser paranoia mia lidiar serio necesitar alguien ayudar tener nadie desahogar yo",
      "holar alguien aqui"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Que debo hacer? Soy un pibe de 15 casi 16 años, con miedo a mostrarse al mundo, miedo a que mis \"amigos\" no me acepten como soy, miedo a mí futuro, desde chico pase por muchas cosas que me quedaron marcadas en la conciencia (ver cómo mí padre golpeaba a mí madre, como no tenía amigos, me hacían bullying, la falta de comida en el hogar, etc) nosé que hacer ahora.\nCrecer y desaparecer?\nIrme?\nQuedarme?\nPedir ayuda?\nHace años que voy a psicólogo y aún sigo igual...\nTengo miedo de la vida, ya no siento nada, ni llorar me sirve.\nMuestro una sonrisa todos los días pero.... En realidad ando destrozado, acabado, encerio nosé que hacer...",
    "comentarios": [
      "hola upandetrigo terapeuta acar primero agradecer compartar sufrimiento requerir valentia ser primero paso intento cambio comentar haber pasar situación dificil vida duda haber tener repercusion forma ver mundo verte vos mismo mas alla aceptar afuerar primero aceptacion deber conseguir ser mismo ser facil entender traer tristeza angustiar etapa dificil complicado nadie ir decir francamente ser realidad ser momento cambio interno externo cuerpo personalidad tambien ser solucion ir él quedar él ningun lado solución raramente ser simple deber quedar él lugar sentir bien aceptado reconocido deber ir él sentir aceptar ser deber cambiar ser aceptar ser decir sobreadaptar él parte si ir psicologo sentis avanzar quisiera deberia comentarselo b buscar caso psicologo ser mas acorde necesidad presente psicologo haber mil tener casar él solo seguro mejor seria coment elella directamente reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental desear buen semana saludós",
      "tener ano hacer vida haber dia ver simplemente actuo si pasar persona saber sufro depresion ansiedad nadie saber haber intentar suicidar yo edad temprano trate buscar ayuda lamentablemente encontrar psicologo ayudarar problema contrario juzgar deciar solo actuar asi llamar atencion hoy hoy sentir ar piloto automatico creer unico cable tierra ser madre",
      "vera mente emoción trabajar sino vez disfrutar vida dejar llevar pensamiento compulsivo emoción asi solo tendra vida limitado tener dejartir influenciar exterior ser esclavo nadie decidir sentirte pensar nadie mas hacer importar si insultar gritar ser tién sentirte agradable independientemente pasar solo asi tener experiencia vida agradable haz ser necesario tener sentirte bien dentro dar amor esperar recibir amor vendrir solo convertir mejor persona pudistir ser trabajo duro dedicacion llegara lejos",
      "tras ano intentar ayudar persona problema personal emocional soledad depresion haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "holar gente tener ano sufri depresion ansiedad ano nunca ir terapia poder decir si poder decidi conocer yo ver ser amar hacia feliz pensar dema significado proposito vida dar mismo vida desafortunadamente tocar vivir epoca sistema gobierno opresivo pensar vida lujos familia ser felicidad ser error felicidad ser ir gimnasio ir trabajar tomar cafe solo audifono buen porro nunca habia amado vida vivo pasado ano hacer pues decir principio conoci mismo reconoci error miedo pasión mas ridicula ser dejes llevar comentario familia amigo incluso pareja aprender autocorregirte saber ser humano ser naturaleza humano cometer error nunca tener ayuda psicologico ayuda parte familia solo teniar ami dar contar si saliar abismo ser cabeza jama ir avanzar vida haber cosa jama va poder cambiar vida bien seguro cambiar perspectiva gozar cosa vida cotidiano ir hacer mas fuerte mas consiente querer final agradecer haber sufrir depresion ansiedad ano creer converti persona capacidad razonar entender persona solo escucharla sino sentir pensar ir decir dia ser buen haber dia tristeza bajon saber sobrellevarlo ser parte vida humano ser raro tener depresion ser persona necesitar saber proposito ser historia compartir vivar vida gente mundo aqui vivo mierda prejuicio idea estupida decir mente querer gente"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Que debería hacer? Soy un joven inútil de 18 años que siente temor por su futuro pero llevo 3 y medio sin ningún amigo nadie con quien hablar solo mi madre que trabaja todo el día y mi hermana que trabaja y muy muy pocas veces hablo con ella,los 2 primeros años era un infierno estar solo sin hablar con nadie pero ya al 3er año de estar en esa situación me acostumbre a estar solo a estar callado tanto que cuando tengo ganas de hablar hablo conmigo mismo en mi mente pero mi madre una vez me dijo que siempre tengo que ser amable con la gente y sonreír para hacer amigos y se que los amigos son importantes para que te ayuden en momentos difíciles y esas cosas pero a este punto ya me da igual tener o no tener amigos o pareja pero como tengo miedo que eso me afecte en un futuro y a veces sueño que tengo amigos que tengo una familia y muy dentro de mi me gustaría hacer eso pero lo miro muy complicado.\n\nQue debería hacer? Seguir siendo como soy o tratar de buscar  amigos ?",
    "comentarios": [
      "decir amigo si quier platico dudser escribirme tener tiempo libre ser mas si quieres poder empezar conversación",
      "si hacer falta amigo poder hablar online situacion parecido decir salir fondo asi si querer hablar alguien aqui d",
      "aver companero hablado tiempo alguien ser gentelo agrada encontrar emocionado ahoritar mismo poder hablar ocupado comunico si ser esperar hablar hare mas tarde esperar llevar yo bien",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "entender paso mismo suponer conseguir trabajo pues durar cosa ser dificil siento seria solicion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Hola amigos, quisiera saber si alguien más como yo siente que no le gusta absolutamente ninguna parte de su cuerpo, odia todo su fisico y su personalidad, hasta se considera imposible de enamorar a una persona? Como ven tengo problemas graves de autoestima, odiar todo de mi es difícil sentir el rechazo de la mayoría de las mujeres, hasta aveces intento quitarme la vida porque me considero un error y me pone muy triste nunca poder estar con alguien que me gusta",
    "comentarios": [
      "tener problema simplemente conformir vida aceptar destino incluso rapir cabello entonces enojado migo mismo ahora haber poner hacer ejercicio haber perder inter persona decir hacer importar solo vivo planeta esperar dia muerte menos deberio ser muerte natural",
      "hmm hermano poder decir cosa vida ser valoracion persona caso deber aprender vida ser superficial si haber gente ser mayoria ser decidir querer encontrarte sumido crisis emocional medio oveja poder decir tiempo sumi depresion autoestima porno videojuego dibujo ser vida edad ser tipo cm peso lent fondo botella pesimo actitud embargo mejor hacer ser levantarme cama dia ser metaforico pues realidad tomo alguno mes disponer jugar juego ver video mejorar estilo clase oratoria ver idolo entrevista alguno discurso nazi si admirar forma expresar él hitler decidi probar lent contacto concentrar aprovechar arma rededor ser hablar bonita salon obvia razón fea si hablar poquito empecir practicar charlar ahora poder decir si bien seguir problema autoestima ser fisico sino tener dinero jajajar ahora haber acostar varios mujer chica ahora ser modelo instagram ser novia anduve sobrecargo conoci bar maestra senora mejor tener base amigo frikis haber ahi hacer ano luego poder hablar mas cosa poder ayudar creeme regal mundo fin existencia jurar ser mejor cagarte mundo putos estandar",
      "si colegar existir persona sentir mismo caso considerar parte grupo diriar fisico ser importante sentimiento si saber mayoria caso ser asi sociedad discriminar persona feo mas embargo poder decirte algun momento encontrara persona valorar encontrar él mejor ser empiecser aceptar fisico tal vez serar persona mas agraciado tampoco ser persona mas feo recordar belleza ser subjetivo esperar algun dia encuentr persona especial mas esperar empiez amarte tal",
      "caso seriar pues haber ir dificil poder aceptarme pues eh vivido momento bastante cambio sociedad soler hablar cada cambio hacer vida haber ser gorditar haber recibir buen trato buen comentario pequén haber imponer cierto estandar ahora seguir sintiendomir inseguro pues haber llegar totalmente apesar n relacion haber superar alguno fantasma llevar pegado hacer ano haber cresir persona avés ser triste ver pareja tener lidiar ser lindo saber tener persona ayudar crecer olvidar ser nesesario encontrar estandar ahora llevar casi dos ano relacion cada dia ayudar olvidar cada inseguridad presentar",
      "removed"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Idk que hago acá, pero ya no sé qué hacer Hola\nEstuve leyendo historias en este sub y quise compartir la mía. Gracias al que la lea. \nNo quiero respuestas ni soluciones, solo saber que no estoy tan sola.\n Tengo 24 y me convertí en lo que tuve miedo toda la vida, una persona solitaria. \nSiempre le tuve miedo a la soledad, cuando era adolescente tenía muchos amigos en la escuela y fuera de esta. Hasta que me mudé (a los 22) no había un solo día que no salga con amigos. De chica no tuve amigos la verdad, nisiquiera soy amiga de mis primos, pero en el secundario me volví muy sociable y estudiando en la universidad más aún. \nPero hoy no es así. \nVivo en una ciudad donde no conozco a nadie, aunque me llevo bien con compañeros de trabajo no puedo considerarlos mis amigos para nada. Algunos me han propuesto hablar pero se nota que es por lástima. \nTambién, todo lo sociable que era hace unos años se esfumó de mí. Actualmente hasta me da vergüenza preguntar el precio de algo en el super. \nDe las relaciones románticas ni hablar, creo que es un caso cerrado, nunca tuve una relación seria. Todos mis \"intereses románticos\" viven en mi ciudad natal y sé que nomás me buscan para coger, nada más. \nIntenté conocer gente por apps pero solo quieren coger y yo no estoy interesada (algo también mental, no produzco libido o algo así)\nTampoco tengo una buena relación con mi familia, los quiero mucho pero no somos muy cercanos. Vivimos muy lejos los unos de los otros y nos herimos mucho en el pasado, así que estamos fragmentados. Cuando los llamo no hay mucho feedback. \nConcluyo que estoy escribiendo esto por qué ya van 4 meses de cuarentena y mi necesidad de relaciones humanas me sobrepasa, hay días que estoy completamente en silencio en mi casa, que no se dice nada. \nMi única compañía y cable a tierra es mi gatita, que lleva conmigo 4 años. Sí, se que suena muy raro pero es la verdad. Los animales son superiores a los humanos, fight me. \n\nMe gustaría tener amigos y no tener noches así, donde lloro por qué me siento incapaz de afrontar la vida. Pienso en que quiero hacer tantas cosas pero que no soy capaz y que nunca voy a poder. \nSé que la vida es hermosa y que hay que vivirla, hace años elegí seguir viviendo pero me cuesta tanto.\nSi estás leyendo esto y te sentís igual, no estás solo. \nSé que va a haber momentos mejores, solo es cuestión de que nos esforcemos. \nGracias por leerme. \n♥️",
    "comentarios": [
      "animo fuerza cuarentena ir terminar algun momento chanz ir sobrar socializar",
      "tratar comprender comentos haber ser chico sociable siempre haber ser reservar haber tener amigo incluso amigo haber tener haber mudar lejos país quedar solamente cuanto cerca relacion familia nuclear tampoco ser buen maltratar nino principalmente forma psicologico tiempo tener bajo autoestimo pobre autoconcepto final adolescencia desarrollar trastorno bipolar ahiir vida haber ser diferente diferencia ir chico solitario creci adulto solitario dar gracia personalmente jajajar epoca cuarentena aislamiento social haber sentir mas solo nunca incluso haber cuestionar deseo vivir tomo medicacion dia haber cosa resolver cosa solo mente queriar compartir experiencia luego sesión psicoterapio online sentir mejor deseo vivir tal decir vida ser hermoso haber vivir él poder hacer amigo mas incluso solo deber dejartir sentir dejarte ser miedo ser bicho raro ser ser jaja seguro llevar delantera saludo",
      "nah solo sentimiento verdad sentia solo pandemia ahora cuarentena solo acrecentar mas sentimiento ser siempre haber ser introvertir asi principio afectar cuarentena ultimos dia haber tener bajón emocional gana hacer tener amigo ser amigo costar saber ser amigo poder considerar caer mal jajaja veces ser mas sociable receptivo dia solo ser bolita querer desaparecer sentimiento ir durar siempre situacion ahora mismo hacer sentir asi",
      "hola ufreendlysalamder terapeuta aco leo detenidamente parecer lado busca comprension espacio vez demostra inter poder pasar mismo vo ser valorable supuesto so unico persona sentir asi mas tiempo aislamiento social lejos aunque solo fisicamente tambien leerte percibo sos bastante criticar vo mismo cuanto sentenciar alguien incapaz entablar nuevo relación amistad incluso romanticas descreo hecho si tén voluntad abrirte corazon foro caracteristica caber duda tén dar soler angustiado bajoneado tend percibirno mismo rodear forma negativo peyorativa incluso hostil ser reflexionar tambien hecho sentencia quizar apuradamente hablar hacer lastima quizar ser solo lectura mente anticipacion ser necesariamente realidad ser rescatable expandido sociabilidad secundario querer decir potencialidad tén ser posible futuro vuelva encontrar amigo necesitar tambien ser cierto gran parte vida ser humano constar soledad necesariamente ser mismo solo poder acompanado sentir él solo forma obstante soledad implicar encontrarno mismo ver ser cosa bancar mismo si desea invitar cuent mas vo leer oportunamente igual aclaro reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental psicologo siempre dispuesto ayudar persona sufrient desear buen semana saludós",
      "deleted"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Quiero un poquito de ayuda (MUCHO TEXTO) Hola me presento, soy un joven de 20 años y necesito un poco de ayuda, hace poco termine todo tipo de relación con la unica persona a quien le tenia mucha confianza, a quien sabia muchas cosas sobre mi, cosas que a nadie le habia contando, alguien a quien quice y que aun quiero... esta persona era mayor que yo, tiene 27 años. La conoci por el trabajo, trabajamos en el mismo lugar y la verdad es me que atraia bastante en ese entonces (septiembre del año pasado), comenzamos a  conversar y conocernos hasta que en menos de una semana nos dimos un beso y ese mismo dia tuvimos relaciones (hasta ese entonces era virgen de todo) fue en ese entonces que inmediatamente supe que era una Fuckgirl, al cabo de unos dias, los 2 decidimos que ibamos a seguir teniendo relaciones pero sin encariñarnos ni nada... cosa que no ocurrio ya que como fue mi primera vez me encule xd... pero insisti, seguimos siendo amigos y teniendo relaciones, hasta que los 2 nos declaramos el uno al otro lo que sentiamos y esas cosas, yo en ese momento estaba muy feliz ya que nadie se me habia declarado ni dicho cosas tan bonitas, bueno paso el tiempo despues de la declaracion y ella se pone de novia con otro y a mi me tira hacia un lado, nos dejamos de hablar como por 3 semanas, yo la habia bloqueado por todos lados no le hablaba ni la miraba, ya que el solo hecho de hacer eso me dolia el corazoncito. \nEn ese lapso de 3 semanas la habia \"superado\"... hasta que un dia recibi un mensaje de parte de ella por instagram, el unico lugar donde no la bloquee diciendome que la perdonara, que  no sabia lo que estaba haciendo, que no podia estar con otra persona ya que no paraba de pensar en mi... yo en ese entonces no le crei nada de lo que dijo, absolutamente nada... pero el idiota de mi le dice que conversemos y tal, nos juntamos y conversamos, la perdone y nos dimos un beso... paso el tiempo de aquello y era todo lindo, pasabamos el rato juntos, dormiamos juntos, teniamos siestas, comiamos juntos todo eso, pero aun asi yo no le creia nada de lo que me decia o me contaba, pensaba y pienso que todo lo que me dice es mentira, que yo era lo mejor que le habia pasado, que me encontraba la persona con los ojos mas sincero que habia visto, que le parecia lindo y esas cosas (yo soy una persona bastante insegura conmigo mismo, me da hasta lastima verme al espejo, el solo hecho de pensar en eso me dan ganas de llorar) y teniamos pequeños conflictos entre los 2 por tonteras, por ejemplo por que yo no le pedia ser mi novia o porque yo no le hablaba por 1 o 2 dias, y se hacian mas frecuentes hasta que hace 3 dias dice que se aburrio de todo esto y que no queria nada mas conmigo y se termino todo.\n\nSiendo sincero me gusta estar con ella, era feliz con ella. \nYo trabajo bastante lejos de mi casa, para ser exacto a 5 horas por lo que no me puedo dar la libertad de viajar, asi que ella, en esta ciudad en la que estoy, era lo unico que tenia, era la persona en la que podia colocar mi hombro y poder conversar, era una de las razones para levantarme dia a dia... y todo eso se termino.\n\nHe \"\"\"\"\"\"intentado\"\"\"\"\"\"\" hablar con otras chicas mas de mi edad, pero no puedo, por que siento un terror, un miedo a hablarles, de que no me respondan o me traten de no se que... me disgustan tantas cosas de mi que no tengo ni el valor de hablarles. Y tampoco se que hacer con ELLA la veo todos los dias y me duele el pecho de saber que ya nada va a ser igual que antes y cuando la veo, se ve tan feliz y todo, como si lo que paso entre nosotros era practicamente nada, solo un juego para ella. Y el solo hecho de pensar eso me duele.\n\n¿Que puedo hacer para superarla o arreglarla con ella?, ¿que puedo hacer para superar ese miedo que tengo?, hay dias en que me siento tan solo que no se que hacer, me dan una ganas de romper en llanto pero me las aguanto, lo unico que me ayuda es poder salir a caminar y despejar mi mente...\n\nQuizas lo que siento por ella despues de que la perdone, ¿fue solo sentimiento de posesion y miedo a estar solo otra vez?, ya que no le creo absolutamente nada de lo que me dice pero aun asi siento que quiero estar con ella. \n\nHelp.",
    "comentarios": [
      "cantidad indicado texto quizar ser mas indicado darte consejo hacer terminar tambien hecho desastre peeeero poder tratar darte algun consejo haber dar tratar tomarlo ganas pensar si importar creeme ser mas haber costar entender superar mes medio despues seguir intentandolo querer opinar si seriar buen idea dar él oportunidad mas aunque sinceramente si tomaria caso ser diferente saber unico desear ser pedir oportunidad cosa pasar autoestima incomodir intentar hacer ejercicio haber ayudar aspecto compra ropa nuevo hacer sentir comodo ver gente mas feo red jajaj ultimo ser mejor consejo avez funcionar ver ser peor asi ser mujer recien hablar prueba error irar quitar timidez hablarl chiste ser ser natural toda costa parecer seguro si mismo aunque dentro estser cagar miedo nervio suerte bro",
      "ver situacion ser perdonaste no él si habrar hecho ser responsabilidad hacer recobrara confianza rompio relacion ser solo hablar volver aqui haber traicion debio hacer mas bueno creer tambien debiste hacercelo saber estabar comodo tenia confianza junto buscar manera solucionar él queriar segun leido creer si volver parar pensar si avez pasar alguno persona webona mierda mover piso alguien mas dejar llevar novedad alguien hacer sentir bien mismo inseguro caer cuenta persona poder reemplazar facil adema uds teniar relación constantemente creer apego adema querer apego x creer creiar deciar jama hecho asi impulsivo pensar él miedo lastimir denuevo tenia defensa super alto haber entender persona equivocar mas si ser tipo persona insegura alguien hacer sentir deseado perder cabeza ahora sufrir si vez aburrido relacion dolor llegar inmediato sentir aliviado poquito trist bien general sumado distracción poder retrasar pena llegar despu intensidad mes despu comenzar arrepentir él hacer mea culpa dar rabia etc etc creer ser importante trabajes autoestima si querer tín libertad hablar conmigo desahogarte quieras tener pase parecido ex ser caso volver terminamos mal saber nunca perdonaria asipero alguno razon arrepiente no él explicar él jaja mujer tener intuicion fallar jajajja bueno suerte si quier hablar yo desahogarte aqui nn",
      "consejo punto vista externo ser deberia salir probar experiencia si punto virgen ser tenia experiencia previo mujer ir conocer persona ir dar cuenta cosa gustar gustar alguien quiza ahi sepa si realmente quier quier alguien escuche acompane ahora problema autoestima xd pues ser complicar tambien tener autoestima bien bajo costar hablar mas gente piensalo asi cagado miedo resto jsdhj decir comentario ahi hacer ejercicio poder ayudar adema disminuir ansiedad",
      "hola ugawain terapeuta aco principio creer chica comentos si bien ser importante vo realmente creer ser relacion vayviene nunca acabar fondo ser relacion amor convenir claramente ser intercambio equitativo dar si persona tener merced deseo necesitar llamar buscar luego desprender vo aburrir mencionar llevarte alguno ano tambien aprovechar realidad ser ir poder dejar pensar tiempo atraviezar tipo ruptura ideal ser hacer duelo asimilar separacion persona ocurrirar si seguis cruzar si seguis tener canal comunicacion abierto u forma esperar hablar volver necesitar creer enraizar conocerte obstante vision negativo tén vos mismo considerarte alguno medida incapaz insuficiente quizar intuis persona valorar enganchar quer ocn leo poder interpretar persona valorar verdad alguien realmente valorar usar forma menos lapso corto tiempo creer cortar relacion ser mejor poder haberte dar merez tipo relacion mas equitativo tengar pagar precio sentirte querido si quer seguir contandono situacion tener conflictuado leerar medida posible reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental desear buen semana saludo",
      "tal vez haber pasar tiempo pusistar post gustariar decir realmente deberia involucrarte luego leer escribistir sentir si simplemente sintierar forma comodo solamente contiguir ser positivo deberia probar hablar mas persona"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "La extraño demasiado Hace mes y medio mi novia me corto, era el amor de mi vida, me había gustado desde la infancia. La extraño demasiado, y ella siguió como si nada hubiera pasado,  simplemente de un día para otro me borro de su vida. Yo no puedo hacerlo, extraño absolutamente todo de ella. Veo sus twitter y sus demás redes, y parece que hasta le caigo mal con sus indirectas. Yo di todo por ella, jamás fui tóxico ni nada de eso, y aún así me dejo, que porque me veía como a un niño y quería algo más en su vida que la hiciera crecer y que quería estar sola, y varias excusas genéricas más. Sueño con ella, cada cierto tiempo en el día tengo flashbacks recordándola. He tratado de ahogar esto en ejercicio, en alcohol, en mariguana, nada funciona, ya no se que hacer",
    "comentarios": [
      "justo habiar pasado jajaja tiempo pasar hermano datar tiempo haz mindfulness medito lee buscar crecer ser humano tratar mejorar alguno aspecto mismo vera paso dia irar mejor",
      "hola urafa terapeuta acar terminar relacion ser dificil mas tiempo experiencia compartir junto lado haber pensar si dar cuarentena ser bastante volatil asunto decisión tomar periodo realmente ser atipica ser decir si corte ser definitivo habrio formalizar él terminar epoca paranoico cuarentena mismo hecho aislado separado hacer tomar decisión apresurado quizar contexto tomar dicho tambien haber tener cuenta lado motivo corte entender ser funcionar caer melancolia tambien pensar cosa novia gustar habia quizar cerrar quizar razón decir ser invalida habrio escuchar mas parte relacion cortar ser haber ambos funcionar bien ende salir relacion pensar excelente ser total desastre invitar reflexión dolor poder evitar si poder evitar ser sufrir mas principio recomendariar disminuyas minimo posible encontronazo paso tambien dar él respiro ambos ser seguir él red social stalkear él tratar prestar él menor atencion posible caso contrario reforzar presencia vida hacer peor decir bloquear él si dartir razón sentirte peor vo reddit ser solo foro linea dificilmente encuentr respuesta satisfactorio conocer aqui poder escribir responder hacer esfuerzo leerte desestimes buscar ayuda exterior algun profesional salud mental desear buen semana saludo",
      "increible ser exactamente pasar",
      "bro solo pregunta sentiste dolor pecho vacio",
      "hola man tal haber ser luego tiempo parecido"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Proyecto para ayudar a personas con trastornos mentales ¡Hola a todos! Unos amigos y yo estamos haciendo una plataforma para ayudar a personas con trastornos mentales e inestabilidad emocional y erradicar el estigma que existe sobre estos temas. Nos gustaría entrar en contacto con las personas que queremos ayudar y preguntarles qué opinan de nuestra idea, así como sugerir en qué nos podemos enfocar. Elaboramos una encuesta justo para este propósito. Si les interesa el proyecto échenle un vistazo a la encuesta (ahí viene información más detallada) y contesten las preguntas, nos ayudaría mucho.\n\naquí está la encuesta: [https://forms.gle/FX6joWMcff8QTafK7](https://forms.gle/FX6joWMcff8QTafK7)\n\nMuchas gracias",
    "comentarios": [
      "buenisimo proyecto querer llevar cabo ojala gente apoyar",
      "ver futuro suerte",
      "gracia v prometedor seguir asi",
      "esperar ver ayudar suerte si poder ser util alguno manera correo ser cvcom",
      "hola tal gustariar poder trabajar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Por fin lo ACEPTO! Hola hace meses que me uni a este grupo\n\nLa verdad yo me sentia mal por como me iban las cosas\n\nPero ahora es diferente, por fin acepto quien soy y ya soy feliz\n\nSiempre sufria por ser antisocial\n\nPero me puse a reflexionar y me di cuenta de que no importa, tengo pocos amigos pero son los que necesito, no necesito destacar entre los demas, yo disfruto mi vida y ya esta\n\nEstoy estudiando Biologia Marina y en no muy poco tiempo me mudare a una casa en la Playa (despues de la cuarentena obvio)  \n\nTodo me va a la perfeccion, la vida que soñaba esta a la vuelta de la esquina\n\nYo sufria por vivir en una familia en el que habian muchos pleitos, era antisocial, mi fisico me avergonsaba, tenia adiccion a la pornografia\n\nPero ahora soy diferente, logre superar y aceptar todo eso, y por fin puedo decir por primera vez, que estoy..  FELIZ!!",
    "comentarios": [
      "podriar hablar carrera",
      "felicidad",
      "genial haorar ser feliz sueno hacer relaidad"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Estoy muerto por dentro Empeze a tener amigos(maleantes) al principio me respetaban, luego empeze a tenerles miedo, ellos notaron eso y empezaronba agarrarme de tonto! Empeze a tener problemas con todos los barrios de mí ciudad pero nada cambio , ahora tengo miedo no puedo salir de casa , ellos me golpearian y no solo eso \nTmb todos los de mí ciudad con los que tuve problemas, de vez en cuando me llegan mensajes que donde estoy que ya me encontraran , estoy escondido en mí casa ya no puedo más siento que es mejor acabar con todo \nNo puedo dormir ni comer es demasiado el estrés y el miedo , ayuda no encuentro salida",
    "comentarios": [
      "amigo haber solución porfavor recurra suicidio solo pedir",
      "poder irte ahi hicistir denuncia agreción amenaza",
      "master cargatelo john wick huir ciudad",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "tener familia"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Solo estoy triste 🐦 Acompañenme amigos a leer esta triste historia. 😗\n\nSi tienes ganas de compartir tambien tu anécdota, escríbela en los comentarios 📃 y démonos apoyo / soporte entre nosotros 💕\n\nComemos con un poco de contexto. 😌\n\nSiempre he sentido un poco de vergüenza o pena en cuanto a mi nerviosismo/ansiedad porque para ser honestos no se como lidiar con ella, asi que solo sigo mi día como si no existiera en realidad, pero muy en el fondo afecta. 🙄 He tratado de ir a distintos psicólogos, pero usualmente mis conclusiones terminan en \"quizás debería pagar más por un psicólogo porque algo no estan funcionando\" o \"talvez el problema soy yo, pero no se como solucionarlo\" o un clasico como \"no puedo creer que le estoy pagando a alguien para que me escuchen\" 🤔\n\nTodo esto biene acompañado de sintomas físicos como sudoración 💦, temblor en las manos 👋, taquicardia 💓, problemas de sueño 👁 y el más común de los síntomas cuando se trata de la ansiedad que es una constante pelea interna de temas o situaciones sin solucionar 🧠, que para ser honestos ya no importan.\n\nTeniendo esto en cuenta, comencemos en Enero del 2020, todo estaba excelente 🌟. Me gustaba mi trabajo 🌞, tenia buenos amigos 🎎, y el año parecía comenzar con el pie derecho 🦶.\n\nHonestamente no se cuando empezó pero al cabo de unas pocas semanas me empecé a sentir mal 🤒 como cuando dejas de sentir ganas por hacer las cosas, no tienens animo ni tolerancia para absolutamente NADA 😥 y para nadie, pero de alguna manera te esfuerzas por dar una buena cara 😎.\n\nAlgo que me he dado cuenta a partir de esto, es que tu actitud influye mucho en los demas. Usualmente cuando me siento mal o intranquilo 😖 recurro a aislarme un poco de los demas, tomarme un tiempo para estar SOLO y curar un poco en salud.\n\nPero para alguna gente esto es fuera de lo común 🙄 cuando en realidad lo unico que pido es un poco de espacio, tanto del que puedas darme 😛 pero supongo que es mucho pedir.\n\nPara este tiempo, trabajaba con un amigo muy cercano, eramos como uña y mugre. Ya habiamos trabajado juntos antes en un cine 🎥 y justo en enero senti que ya no nos escuchamos o que no me hacia entender, y con el tiempo esto fue deteriorado nuestra amistad 💔 y simplemente las cosas que nos unian se fue haciendo mas difusas 🧨\n\n(Para ese momento el estaba saliendo con una chava que me cae super bien 👍🏻, es super luchona 🥊 y a pasado por mucho).\n\nPara los ultimos dias de junio, me dijeron que el estaba coqueteando con otra Chava en el trabajo 🥰 (no tengo pruebas de nada y esto es un chisme legítimo) pero me sentia desconesctado de nuestra amistad, me sentia atrapado 🗑 sin poder darme un descanso, la presión del trabajo, todo termino siendo abrumador. \n\nTodo esto termino en un cambio de área que solicite en mi trabajo. Sentia ira 🔥, sentia tristeza 💦, y lo único que yo queria es alejarme lo más posible de todo lo que yo conocía.\n\nEsto es un patrón de conducta que tengo, y solo resulta en mi desesperación cuando no se resolver las cosas y prefiero correr y alejarme lo antes posible aunque tenga que comenzar de cero.\n\nPara ese momento venía a mi área con la mentalidad de comenzar de nuevo 💖, conocer a nuevas personas y hacer nuevas relaciones 🤝 y dejar el pasado atras.\n\nConocí a nueva gente, nuevas cosas, nuevo todo, pero al día de hoy siento este constante y persistente pensamiento de que no pertenezco ahí 😵 y que deveria estar persiguiendo otras metas🏁 y me siento estancado, un poco idiota por no saber manejar mis tiempos 🕥, ni mis esfuerzos ✊ y parece que nunca es suficiente sin importar lo que haga.\n\nF R U S T R A C I O N es lo que yo siento 🤯 para ese momento fumaba como chimenea, la presión y la tensión se volvieron un tanto inmanejables.\n\nLuego paso lo del coronavirus  y nos mandaron a nuestras casa, yo la pase con mis padres y descansar me hizo tanto bien 🥰 deje de fumar 🚬 y me sentia tranquilo. Comence a estudiar en linea 🤗  y en la cuarentena conoci a un chavo por Facebook.\n\nSu nick name es Rick, y me sentí bien de hablar con alguien 😍 y hablar de cosas sencillas, de nada en específico. Y en su momento se sintio bien comenzar a entablar relaciones, aunque fuera a distancia 💗.\n\n¿Suena iluso e inocente? Si, y fue iluso e inocente, por un momento pense que podía florecer algo de ahí 🌷. \n\nPara ese entoces tenia hasta ganas de ir y manejar hasta donde el estaba, tomarnos una taza de cafe ☕ hablar de lo que fuera 🗣 disfrutar de las flores 💐, hacer cosas juntos.\n\nRegresamos de la cuarentena 🦠 y simplemente mi pasion ya no esta ahí, me siento aburrido de todo y de todos. Todo es tan insípido ahora.😣\n\nLo unico que me quedaba era Rick y mis ganas de estudiar y hacer algo diferente con mi vida. Pero llego del trabajo y regreso tan cansado😪 y apenas toco la cama, no ahi nada que me pueda despertar. \n\nY volvemos al punto en el que apesto para la organización de tiempos 🕥 y por más que lo intento, no completo mis clases.\n\nY Rick esta pasando por una etapa en la que esta re definiendo su significado sobre el amor 💝 y no quiera pertenecerle a nadie. Lo entiendo y le aplaudo 👏por tener estos reconstrucciones sobre el amor. \n\nPero siento que yo estoy en otro lugar, quiero una pareja, alguien con quien hacer equipo 💕 ser cómplices. Y siento que no tendría la suficiente fuerza para ver que el tiene otras parejas aparte de mi 👬🏽.\n\nHe optado por dejarlo ir, es hasta doloroso revivir sus mensajes. \n\nY eso me trajo hasta el día de hoy. Solo me siento triste 😪 me siento frustrado 🤯 y decepcionado 😣.\n\nPero mañana es un nuevo día 🌝.\n\nGracias por leerme.",
    "comentarios": [
      "hola extrano ser ameno leerte mar desear buena vibra",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "historia hacer sentir completamente identificado sentir igual si quier poder conversar ultimo desahogarno"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "hola E estado, buscando ayuda, con mis amigos u otros, pero parece que nadie, me quiere, escuchar, o yo no quiero ser escuchado, no se que pasa, ya me habia pasado, pero ahora, es peor, estoy solo, nadie me quiere realmente, quiero llorar todo el día, pero me preguntarian y no quiero hablar con mis papas, ¿que harian ustedes?",
    "comentarios": [
      "hey perdon llegar tarde poder escuchar tú quierar sentir manera similar saber hablar nadie mas amigo avez creer fastidio papas hablar veces ser bueno desahogar él gente desconocido",
      "nadie querer escucharno persona problema ser plaga demas",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo",
      "xq poder publicar grupo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "No puedo salir de casa por miedo Necesito ayuda ya no puedo más hace 1 año entre a un grupo de amigos (maleantes) todo iba bien era respetado por ellos y por todos se hicieron más que mis amigos, y junto a ellos me metí en problemas ,incluso robe y fui golpeado por la policía claro está que nunca delate a nadie, poco a poco me metí en problemas con varias personas de otros barrios y me golpearon en mas de una ocasión cuando me encontraban solo, y peor aún los que eran mis amigos empezaron a agarrame de tonto los que pensé eran mis hermanos tmb me golpearon, me siento tan cobarde, no puedo más , estoy aprovechando esto de la cuarentena para no salir, estoy escondido de mis amigos y enemigos, no puedo dormir por pensar en ello , y no dejo de pensar en que me pasara algo orrible no encuentro salidas , siento que es mejor morir , por favor no puedo más",
    "comentarios": [
      "ayudarte tambien tiempo juntandome tipo persona punto hagar estupido poder agredir persona esperar solucionar",
      "solucionaste bro despues ano tal ser experiencia aun sigu miedo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "La vida es una perra y ya no tengo nada más que perder. Hola. Esta es la primera vez que posteo en este foro llamado Reddit y es la primera vez que posteo en algún foro de este tipo.\nMe llamo Fernando, tengo actualmente 20 años y en 11 días es mi cumpleaños y en 11 días planeo suicidarme. ¿Porque? Porque he perdido absolutamente todo, solía vivir en Cancún (México) tenía un trabajo, novia, estaba estudiando y me iba muy bien hasta que Oh vaya llegó marzo y el puto coronavirus y a joder y de ahí todo va en picada. La casa donde vivía era rentada, el dueño de la noche a la mañana me corrió de mi hogar, en eso también me despiden de mi trabajo porque según \"no tenían dinero\" (actualmente sigo esperando el pago de mi finiquito. No voy a decir el nombre de la empresa pero es una cadena de alimentos muy famosa en todo el mundo con miles de sucursales), mi ex novia que ya tenía 3 años con ella (hasta ella me pidó matrimonio hace un año y nos comprometimos y nos dimos anillos y toda la cosa) decide dejarme y cortarme porque estuvo hablando con un chico que iba con ella en la primaria y empezó a sentir cosas con el y que según conmigo ya no sentía nada y prácticamente me dejó por alguien más; en la escuela donde estudiaba mi carrera ya no la pude pagar más y por ello me dieron de baja y ya no pude seguir estudiando, me tuve que venir a vivir a la CDMX con mi abuela porque ya no tenía más a donde ir, empaqué dos maletas con ropa y dos cajas chicas guardé todo lo que pude y con un auto me fui. El resto de mis pertenencias las perdí, no tenía dónde guardarlas y el dueño de la casa decidió tirarlas a la calle y la basura porque no quería nada de mi ahí (ahí tenía cosas de valor sentimental muy fuerte pero no pude llevarlas así que se perdieron y nunca las podré recuperar). En el carro donde iba viajando cuando me hospedé en un lugar en la noche me lo robaron por lo que tuve que terminar ni viaje en camión con el poco dinero que tenía. Actualmente no tengo trabajo ni dinero y estoy \"buscando\" algún empleo de lo que sea pero VAYA SORPRESA no hay en ningún lado y mi abuela todos los días me dice que busque un lugar donde irme porque dice que se le hace muy difícil que yo esté ahí y no me quiere aquí (ya tengo 1 mes aquí haciendo lo posible). Mi tío que vive en Aguascalientes (mexico) le diagnosticaron Covid-19 y esta muy delicado de salud. Desde que me fui ningún amigo que tenía me ha buscado para hablar ni me mandan mensaje ni han preguntado nada por mi por lo que me doy cuenta de que son falsos y no me querían a todo esto hace unas semanas hablé con un amigo de donde vivía y me dijo que al chile mis problemas no eran asunto suyo y que debería dejar de lloriquear a lo que le dije que estaba planeando suicidarme y me dijo \"pues hazlo, si quieres hazlo y ya\" esto me dolió mucho porque era un gran amigo mío que lo estimaba mucho y creí que podía contar con el y así ya llevaba 4 años conociéndolo y juntandome con el. Cabe resaltar que específicamente el día de mi cumpleaños nunca me agradó, siempre hacía cosas tranquilas con mis amigos para distraerme porque a la edad de 7 años fui abusado sexualmente por alguien en una fiesta pequeña que me hicieron a esa edad, y si en el justo día de mi cumpleaños. Para terminarlo de joder esto me trajo obviamente muchos problemas mentales que hasta la fecha no pude superar por ello tomaba antipsicóticos y antidepresivos pero VAYA son muy caros por lo que ya tengo casi dos meses sin tomarlos por lo que todo esto fue una bomba para mi y es muy difícil para mi. Ya siento que perdí absolutamente todo y ya no vale la pena seguir luchando, nadie me quiere, nadie me busca, de hecho no se porque voy a postear esto aquí en Reddit, capaz y para que alguien me escuche o no se, ya no tengo nada más que perder y ah sido muy difícil para mi todo esto por ello no creo tener otra alternativa.  Si llegaste hasta aquí leyendo todo esto pues gracias supongo, no me sorprendería si llegase un troll a poner algo o el típico \"mucho texto\" siento que ya nada me puede afectar más, perdón si es muy largo todo esto pero no sabía como hacerlo más corto, por eso creo que va a pasar desapercibido pero bueno. Muchas gracias (mi cumpleaños día que planeo morir es el 11 de julio por si se preguntan)",
    "comentarios": [
      "holar locura ir entender sentis parte pandemia arruino tambien vida detuvistir pensar quizar ocurrio quitarte pestilencia rodear ser dificil tomar lectura mientras sinfin emoción sacudir constantemente despues infierno pensalo experiencia demostro ser teatro amigo pareja quiza tambien estudio estudiar quiza carrera estudiar ser verdadero vocacion datar tiempo dia ser demasiado acontecer cambio paradigma mente precisando camino convirtio mas profundo personal tener pandemia tambien rompio aspecto vida ser economico mas afectado trabajar constructora cargo administrativo podiar mantener vida bastante comodo lujos cubrir gasto necesario despu cao quedar trabajo pila enorme deuda mantener bueno empecir vender mueble comunicar persona armar decir si podiar vender mueble pequén comision vender revendo necesitar invertir absolutamente centavo compro mueble dinero venta ser bueno vender hacer sabio absolutamente mundo mueble cosa camín ser encontrar él vuelta fuerza hermano abrazo cono sur ojala haber ser ayuda si necesita hablar saber pod contar conmigo saludo",
      "hagar alguien mas hazlo decida veces ser cierto parecer bola nieve solo baja bajo contigo solo decir fuerte creer dio cosa solo creer mas pueda resistir mas dificil sera vuelva caer animo menos contigo hoy",
      "sigu ahi alegrariar ano saber haber tomar decision alguno manera lograstar mejorar vida aunque ser mas minimo",
      "si publicar deber ser tener mismo edad sinceramente eh pasado cosa familia toxico ser antisociable muerte gente importante vida adiccion lograr superar tal vez ser comparable haber vivir si poder decir siempre ir haber rayo esperanza pasar ser fuerte significar ser final ser tién ano tener vida delante todavia aun poder echar él gana superar venir delante bueno acabar tambien acabar malo tal vez esperar vida mejor imaginar creeme suicidio ser opcion nunca deber ser vida habrar siempre caida tambien habrar motivacion seguir adelante vivistar terminar él asi noma ver superar vida mierda querer quitar",
      "viejo decirte solo querer separ lei importar dijistir apoyar mar buena vibra poder vez escuche toca fondo haber manera caer mas unico posibilidad existir ser subir ser aproximar vida lleno momento malo vergo horribl tambien genial buen increibl etapa vida mal significar vaya ser asi volveran buen momento solo aguantar mas"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "POR FAVOR!!! un psicologo que este viendo esto, ayudenme a evitar que el chico haga esto, lo pido con el corazon en la mano",
    "comentarios": [
      "solo ser psicologico tambien ser fisico nesesita ver alguien especial tema poder perder memoria morir",
      "todavia poder perdi deseo amar ano sentir bien vez vacio tener empatia dema tampoco sentir gana querer alguien familia amigo suponer problema ser adiccion hormona liberar masturbar ser tener entendido solo ario falta ver especialista solo preguntar reddit segun tener entendido poder matar si detener",
      "favor alguien recomendar psicologo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Por favor ayuden a que no HAGA ESTO!! Si estas viendo esto por favor, demosle consejos de como superar esto, y que lo que piensa no es la solucion...",
    "comentarios": [
      "favor busquenlo nick",
      "ver perfil parecer alguien peligroso mente cerrada animariar hablar",
      "pues morir menos mejor",
      "meh si ir mejor sufritar mierda ser vida"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Creo que no soy libre de mi depresión Hace unos siete meses que escribí un diario contando los últimos dias de mi vida y lo que me pasaba por la cabeza cuando quise suicidarme. Como podeis ovservar no tuve las agallas de hacerlo, y me convenci a mi mismo que lo hice por voluntad propia y que habia salido de la depresión, pero hace ya un tiempo que he dejado de mentirme, acepto mi depresión tanto como acepto que no twngo agallas para quitarme la vida por mucho que lo desee. Solo espero a que la garga que llevo en mi cabeza acabe conmigo, tal vez dentro de unos años. Ya que no conseguí quemarme, me apagare lentamente. Me distraigo con musica, hago deporte, tengo buenos amigos, pero siento que es solo droga que me mantiene adicto a la vida, quiero ser libre y no ser dependiente de una droga como esa, pero simplemente no puedo disfrutar de la vida por muy bien que me vaya.",
    "comentarios": [
      "gustar escribir cool tambien pasar momento depresion novia cortar hacer mes ahi mundo haber venir abajo empecir hacer ejercicio mantener bien dia llegar anochecer empiezo tener flashbacks pensar cosa hacer pasar mal momento llorar hacer inicio ser escribir memoria sonar cosa anciano ser entretenido pensar cada detalle ahi llevar hacer semana escribir retomarar incluirar acerca pandemia entorno seguire haciendolo quizar vez mes cada cierto tiempo ser anciano hijo nieto conocer cualquiera persona interesar pasar hacer ano distraer depresion suerte esperar logremos",
      "dos noble verdades tener vo comprado mismo poder salir depresion ser bien dificil comenzar hacer stop comenzar cuestionarte cosa distracción hagar pregunta existencial mientras instagram ejemplo seguir escribir ser buen ejercicio ser tener decir parte depresion seguir pie proceso salir adelante aun duelar esperar decir consejo experiencia ser ayuda estatar bien segui adelante saludos",
      "pensar aprovechar ausencia",
      "pasar depresion algun consejo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "No quería postearlo, pero me voy a suicidar",
    "comentarios": [
      "holar ualejomcfly ser terapeuta esperar poder ayudarte transitar momento dificil atraveza si subir imagen avisar va hacer ser seguramente haber frenar hacer él esperar alguien frentir caso decir hagar dano autoeliminser si desear autoeliminar él verdad va hacer postear esperar nadie respondar querer morir realidad ser querer morir ser ser forma expresar necesitar cambiar profundamente saber ser alguno fantasia hacer justificar matandomar liberariar pena dolor entonces querar ser librarte penas dolor sentirte bien morirtir muerto tampoco sentir alegrio sentir si matar dejaria arruinar él vida rodear entonces quera dejar él arruinar vida rodear morirte ser mas seguramente arruina mas si moris si moris odiar haber cosa detesto entonces querar cambiar cosa vo detesta si querar cambiar ser haber alguno parte si querer ahi ser salir gana cambiar tener cosa dificil aceptar mismo ser camino empezar recorrer edad vida ser injusta veces ser siempre haber persona tener realidad mas injusto aun lograr hacer vida poder haber impedir psicologicamente poder quejar él ser criar padre amigo tener ser poner limite cuanto influir vida nino general poder decidir joven adulto vos contar herramienta empezar frenar mala influencia si haber desarrollar él siempre poder ver futuro nadie poder saber realmente ser futuro ver ser presente tender pensar mal presente ir ser siempre asi entonces pensar futuro ser oscuro negrir bueno ser realidad haber deseo morir solo cambiar ir matar vas salir lentamente gustario piens decir poder escribir carta bien posteo relatser historia llegaste dia tambien estario bueno pensar razón aun vivir vida valer pena edad tén lamentablemente costar leer carta asumir sos joven aun tén vida delante quizar ves depresion angustia hacer hacer ver oscuro negativo veces mas ser realmente saber lugar mas virtual ser tén espacio contar querer medida posibildad leerir reemplazar posibildad ideal seriar poder iniciar proceso terapeutico linea ahora haber habilitado linea virtual gratis hacer él centro atencion guarda salud mental pais invitar investigser tratar exito mar abrazo desear calma esperar respuesta",
      "dalar man porfavor si posteastir ser cabeza inconscientemente decir hagar post man hagar",
      "tener mismo pensamiento valer pena",
      "amiguir hagar",
      "haga si creser muerte importar nadie dejamir decir tú si suicidser valer pena quitar él vida nadie mundo nunca saber poder llegar vida tir borda ser dificil aguantar cada dia piens querer morir repitete aguantar ser aguantar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Hola No quiero hacer mas largo el cuento. no puedo ser feliz, de verdad lo intento, salgo juego, pinto, e incluso hago algo de musica (rap en especifico) pero de verdad no puedo salir. Csai no soy social, menos con la cuarentena, realmente intento hablar con alguien, pero supongo que tienen problemas mas importantes y lo entiendo. solo que de verdad no tengo a nadie y ya no sé que hacer. un conocido me dio marihuana y en ratos ayuda, pero sinceramente se siente artificial... solo quisiera saber ser feliz",
    "comentarios": [
      "holar ser psicologo llamar jo él manuel entender sentir solo felicidad ver fantasia lejano tener ser él sufrimiento ser eterno pasar creer incapaz ser feliz solo qhe pasar mal momento sentir mal ser dificil ver salida agradable si poder asegurar ser haber camino asi ver cualquiera camino mejor si querer escribeme conversar ocurrir tal vez poder ayudartar",
      "ay quieras hacer",
      "venir decirte hacer pasar exactamente mismo solo poner escribir esperar ser noche poder sonar",
      "hola actualizo tener novia hacer ano generalmente evito comentar él problema incluso evitar posibilidad ser emocionalmente dependiente ultimos dia haber tomar valentia hablar acerca sentir si pensara ser ridiculo tener confianza tal altura relacion realmente evito llenar mas problema persona importar sorpresa realmente senti aliviado pese poder ver yo situacion pandemicar tomar molestia escuchar yo realmente dar motivo quizar solo esperar posibilidad ser feliz disfrutar proceso cosa hacer esperar siempre llevar punto ser plenamente feliz amar aun mas verdad tomar mas determinacion mejorar solo sino fin solo queria agradecer él tomar molestia apoyar yo menos comprender lamento contestar sentir bien gana vivir mas",
      "tras ano intentar ayudar persona sentir depresion soledad problema personal pareja trabajo haber crear app enfocado escuch ayuder hablar aquel necesitemos objetivo principal crear comunidad ayudar sentar escuchado llamar nade poder encontrar appstore telefono entrar trav web si pasar esperar disfrute gustar saludo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Ayuda ya Estoy pasando por algo muy difícil, hace un año que estoy totalmente desconectado de mis emociones. No siento nada, ni alegría, ni felicidad, ni ira, ni tristeza, ni frío, ni calor. He pasado por muchos episodios anteriores de ansiedad, pensamientos intrusivos, TOC, todo eso hace un año, pero en la actualidad, no siento nada.\n\nHe ido a muchos médicos, me he hecho chequeos, exámenes de vitaminas, hematología, pruebas de glucosa, de tensión, exámenes de tiroides, por último me hicieron un electroencefalograma y una resonancia magnética cerebral de alta resolución con contraste, he estado en tres psicólogos distintos, he estado con tres terapeutas, he ido a brujos, pastores, retiros espirituales, he buscado de Dios, me he arrepentido.\n\n Fuí a una psiquiatra hacen unos cuantos meses y me diagnosticó trastorno mixto ansioso-depresivo y me mandó antidepresivos y ansiolíticos. Estuve dos meses tomando tratamiento y nunca sentí nada de mejoría. A veces pasaba días sin dormir aunque estaba tomando los ansiolíticos más sedantes. Sinceramente, no creo que tenga ansiedad, y no ajuro una depresión, puesto que no estoy triste. Dicen que es una depresión que está atrapada en mi cuerpo. Por último, que me hicieron la resonancia, el neurólogo me dijo que me salió bien. Que lo que puedo tener es como una anhedonia o alexitimia. Si lo investigan bien también son síntomas de la depresión. \n\nEl doctor me mandó con un psiquiatra que según es de los mejores. El tema es, no sé qué pueda hacer, he intentado todo. He hecho ejercicio, meditación, me he metido a brujo, a católico, a evangélico. Incluso he estado con mujeres a ver si siento algo de mejoría y nada. Tengo apenas 19, y todo esto surgió a raíz de una relación, la muchacha salió embarazada, y yo quería tener el bebé, ella \"según\" también, pero quería sacárselo, entonces tuve que reunir el dinero, hacer la diligencia e ir con ella. De allí para adelante sentí que mis sueños e ilusiones murieron. \n\nHe hablado del tema con varios psicólogos, con mucha gente, ya no sé qué hacer, ya mi problema no es el tema, mi problema es cómo estoy. No puedo conectar con mis 5 sentidos, estoy como despersonalizado, por más que lo intento, no me sale. Intento disfrutar, salir, estar con mi sobrino, que era uno de mis motivos para seguir, nada me ayuda. Ni siquiera escuchar música, no siento nada, no es que esté triste, es que no siento nada, no siento nada de emociones. Ni las películas. No puedo retener la información, estaba estudiando en la universidad y dejé los estudios porque no podía concentrarme, me cuesta hablar, me cuesta relacionarme con los demás, estar bien, ya no soy yo. Estoy muerto en vida. \n\nNo quiero seguir en esto. Me siento mal. No he decidido acabar con mi vida porque más grande es mi esperanza por salir de esto, pero ya no sé qué más hacer, necesito de su ayuda, no quiero seguir así, siento que Dios no me escucha, nada, tengo ya un año así, no veo mejoría, no veo la salida, se me pasan los días y no hago nada, no soy el mismo de antes, a veces paso días sin dormir, o sin bañarme, y no porque no me den ganas, es que nada me da ganas, si fuera por mí, estaría todo el día en la cama, mirando a la nada, pensando en nada.\n\n Hoy fuí a la misa, y saliendo, me encontré con una chica que antes me gustaba, ella sabe de cómo estoy, y me invitó por un helado, se sentó a hablar conmigo, y me dió sus palabras. Realmente está atenta y bueno, les juro, que cuando yo estaba bien, había chance con ella, y siento que ella sigue teniéndome el mismo afecto desde siempre, pero yo estoy muerto en vida, les juro que si fuese tenido algo de ganas, le fuese dado un abrazo, o algo, pero simplemente, no me sale, nada me sale. Estoy muerto. Antes era alguien social, que salía, tenía varias amistades y muchachas con las que estaba, ya eso no está, ya siento que sólo soy un alma divagando en este mundo, un objeto, nada. No tengo emociones, nada. Estoy muerto, ya no sé qué hacer. Si no encuentro solución con este doctor o no logro mejorar en dos meses, creo que tomaré la decisión que por fin acabará con todo este martirio.",
    "comentarios": [
      "haber pasar parecido tener tras malo relacion padre pequeno abuso droga medicacion casi arruinar vida intento suicidio casi semana centro psiquiatria tras intento suicidio haber poder ir mejor haber poder tener menos ansiedad recuperar relacion padre encontrar cosa gustar general disfrutar vivir sentia muerto vida primero querer decir ser solucion ser ningun doctor pastilla alguno caso mejor poder necesitar solo serviar droga mas evadirme desconectar él solucion conocerte mismo tener motivación terapiar buen psicologo tengar confianza deporte caso ser esencial respecto suicido haber pasar cosa igual decir tambien ser alguien amistad tras situacion largo duro si poner contar acabar escribir texto hoy ver solo ataque panico creer ir perder gente quedar saber pasar arrepientir muchisimo si haber acabar vida dia si podriar sentir yo asi hoy mas vivo si necesita hablar poder pasar alguno red social mia aqui animo",
      "solo tener consejo tambien mal momento creer capaz darte esperanza porfavor intent acabar vida dej gente recordar chico suicir si habrar alguno esperanza menos dej pasar defín destino",
      "si querer hablar alguien poder escribir yo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Necesito ayuda Siempre he sido muy depresiva pero con los últimos acontecimientos que han pasado en mi vida realmente ya no sé qué hacer.\n\nEmpezando por las cosas que siento que son esenciales para una persona: Tengo traumas por un hermano drogadicto al que ya no le hablo, le tengo lástima a mi madre, ella siempre lo prefirió a él y siempre me dejó de lado a mi. Y mi padre pues, actualmente se acuerda de mí cada cuatro meses, se fue de mi vida cuando yo tenía 12 por serle infiel a mi madre.\n\nMis mejores amigos de toda la vida me abandonaron, fueron como 13 años de relación y por malentendidos y el ego nunca volvimos a hablar. Me traicionaron, quedé destasada. Eso me afectó demasiado ya que tiempo después vi nuestra relación como realmente lo fue era algo tóxico y yo nunca me di cuenta, una de mis mejores amigas siempre me odio y se quiso deshacer de mi pero yo nunca me di cuenta. Y mi personalidad se basaba mucho en que decía ella de mi, así que sin ellos fue grave lo que sentí, eran como mi familia y ver la realidad de todo me dejó bastante mal. Hace ya casi dos años de eso, tengo 27.\n\nY actualmente, tenía mas de un año saliendo con un chico al que quiero demasiado, la química es muy buena en todos los sentidos el único pero que yo encontraba era que él había tenido algo con mi ex mejor amiga que mencioné antes, y el hecho de pensar que ella se enterara de eso y me mirara mal y me juzgara me llenaba de demasiada ansiedad tanto así que me hacía dudar de seguir con él o no. \n\nSiempre que lo miraba me llenaba ese sentimiento pero ya en la convivencia obviamente siempre lo quise más a él, hasta que un día explote, tenía mucha ansiedad encima me daba demasiado miedo todo y le dije que mejor había que dejarlo ahí. Pero que lo quería muchísimo que era un hombre que valía la pena y que no se sintiera mal por mi decisión, adivinen que? Eso me duró un día, porque obviamente lo que hice no fue lo correcto si me hace tan bien estar con él porque habría de dejarlo por un miedo de una persona que ya no está en mi vida, no tenía sentido.\n\nPasaron los meses y la convivencia se volvió un poco rara, siempre hacía la vista gorda, pensaba que él estaba cansado o así. Hasta que llegó mi cumpleaños y me dijo que eso que pasó lo dejó marcado y que no sabe qué onda con lo nuestro si es mejor seguir intentándolo o no. El vive en una ciudad a 6 horas de la capital y tiene que tomar otro autobús hasta mi ciudad que son otras 2 horas, 8 horas de camino. Nos veíamos una vez al mes y siempre hablábamos por WhatsApp o discord. \n\nQuedamos en tomarnos un tiempo y lo vi la semana pasada, todo parecía normal pero no lo era, había algo raro. Me había dicho que si todo bien que si estaba bien seguir viéndonos una vez al mes, mantenerlo a distancia y yo obvio le dije que sí. Fui a despedirlo a la estación de autobuses y todo muy romántico, besos y abrazos, todo eso. Se fue y al siguiente día le pregunté que si todo bien con nosotros porque me sentía intranquila y me dijo que no, que aún se siente inseguro que lo perdone. \n\nLa plática llegó a un punto donde le dije que si me iba a terminar o quería estar otro rato de esa forma y me dijo que terminemos, solo me decía que perdón y que no sabía qué decirme…. Nunca entendí bien la razón. Es válido que se haya sentido mal por lo que hice pero si después le aclaré que lo que pasó fue un error, me disculpé y mi comportamiento era normal, pero aparte de eso nunca me dio muchas explicaciones. Me dejó y ya.\n\nHablando de mis pensamientos respecto a la relación, pues yo ya creía que todo podía salir bien con el, que me podía mudar con el, que podíamos tener una relación larga y bonita, siempre comentamos eso entre nosotros, que iba para algo serio. Pero por lo que pasó le dio miedo.\n\nY ahora simplemente no me puedo hacer a la idea de que acabó todo, no puedo, me lleno de ira y ansiedad de no saber qué hacer ya con nada.\n\nCon respecto a si trabajo o no, actualmente estoy desempleada pero estoy estudiando animación y diseño de escenarios, espero a fin de año poder conseguir trabajo de eso porque si no no sé qué será de mi vida. Eso también me tiene muy preocupada pero por cómo está mi vida apenas y puedo hacer cosas en el día prefiero estar acostada llorando en el celular o así.\n\nTampoco tengo amigos de confianza a quienes contarles mis cosas o salir a pasar un buen rato para sentirme mejor, solo tengo amigos con los cuales salir a beber.\n\nComo he dicho siempre he sido muy depresiva, y no sé qué hacer. Me siento vacía y sin propósito no solo por lo de el si no por todo, no siento que tenga algo de valor o recuerdos bonitos o algo que apreciar me siento vacía.\n\nDesde el año pasado he pensado en matarme porque la verdad es que no aguanto tantas decepciones, no soporto vivir la vida. Y más con esto que pasó que me dejaron es inevitable pensarlo más. Llega un punto en el que me siento tan mal que me da por aruñarme los brazos y la cara, ya me he hecho heridas en los brazos, siempre que me pasa trato de controlarlo pero eso ya es algo grave. Por eso pido ayuda, no sé qué hacer. Me gustaría leerlos muchas gracias por llegar hasta aquí",
    "comentarios": [
      "hola si necesita hablar alguien poder leerte",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "aguantar un miedo solo bueno pues hace 2 meses no comparto lo que siento es un pequeño logro la ultima vez fue por esto mismo que les voy a contar ok una linea del tiempo despues de hace 2 meses y el sustote con la meningitis me empezó a dar un dolor en el abdomen que yo pensaba que era apendicitis bueno es practicamente alado del ombligo a la derecha y siempre me sorprende porque esta casi siempre exepto cuando tengo miedo de otra cosa , despues de eso todo normal bueno mas bien como siempre . se me subio un alacran hace como 3 dias pense que me habia picado de echo tenia varios sintomas pero ya vez es la ansiedad tenia espasmos en la cara los musculos se me tensaban las articulaciones tenia 90 de pusaciones por minuto pero en lo fisico oviamente no tenia nada osea el piquete la inchazon osea no tenia nada pues yo me imaginaba todo llore bastante y bueno ahurita se me calmo ese miedo porque todavia decia ash y si me pasa algo o si hay alguna especie que el veneno ni pasa si no hasta el dia siguien bueno hoy me saque unos granos y tengo miedo de meningitis obviamente es casi imposible que me infecte asi ademas me los sque con papel me limpie con jabon y todo eso pero derrepente me empezo a doler la nuca y poco tiempo despues me dio calentura entonces ahora estoy sufriendo aunque hace poco tiempo pase por esto incluso ahora menos nose me sigue dando panico talvez la ansiedad mi trastono de hipocondria se imagina todo lo malo ojala controlar lo que me pasa porque digo yo si no tuviera hipocondria me pasaria esto o solo es por la ansiedad porque siempre en lo fisico como me veo siempre me veo normal asi que no se tengo muchisimo miedo y queria preguntar \n\nsi la ansiedad controla al cuerpo o el cuerpo a la ansiedad de verdad tengo mucho miedo nececito ayuda me gustaria hablar para distraerme",
    "comentarios": [
      "sonar ser hipocondriaco sabrio realmente decir platicar parecer",
      "bro pasar similar mas poquito mas crudo si querer hablar aqui",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Cuando es necesario ir al psicólogo? Buenas noches, la pregunta es simple. Cuando es necesario ir al psicólogo? Desde un poco antes de la pandemia ya sufría con la ansiedad pero cuando sucedió el COVID fue una etapa complicada para mí. Tuve muchos pensamientos que invadían mi cabeza, me encerré en mi mundo durante varias semanas, sin abrir ni siquiera los mensajes de mi teléfono, me aislé de mis amigos por un tiempo, a veces me dan ganas de llorar como si estuviera aguantando algo que no puede salir. Tuve rachas donde no quería ni levantarme de la cama, no escuchaba música cuando siempre lo hacía y a veces para evitar pensar en mis problemas me distraía jugando videojuegos, regresaba de la escuela y no quería llegar a mi casa. \n\nCon los años mejoré y traté de dejar esos pensamientos atrás, ese mini episodio de posible depresión no diagnosticada no ha ocurrido ya por lo menos hace más de 3 años \n\nEs difícil expresarme así con mis papás y creo que no saben lo que he pasado mentalmente y me he querido ver bien enfrente de ellos, siempre bien. \n\nEspero haber explicado bien mi asunto y agradezco sus consejos, respuestas.",
    "comentarios": [
      "amigo mio depender afeccion empezar buscar salir control decir ex paxienxon decada ataque panico agorafobiar",
      "primero momento cruzar idea ir psicologo tén ir",
      "holar gracias compartir personal verdad contar resonar persona solo hecho haber él escribir ser paso valiente ser facil abrir él especialmente llevar tiempo tratar bien dema respecto pregunta ir psicologo siempre tener ser poder mas crisis severa veces bastar sentir dentro paz haber emoción repetir necesitar comprenderte mejor vivistar desconexion aislamiento gana llorar razon claro ser senal emocional importante aunque diz haber mejorar ser buenisimo tambien ser valer aun quedar cosa resolver persona carguir emoción silencio aunque siempre notar afuero dentro seguir afectar hablar profesional poder ayudartar entender proceso juicio presion herramienta real avanzar hacer conoci plataforma llamado senti sentilat trabajar bienestar emocional enfoque humano acompanamiento terapeutico accesible ser solo caso grave sino querer conocer él mejor sanar simplemente tener espacio poder ser escuchar filtro buscar ayuda ser debilidad contrario ser forma profundo cuidarte merez animo gracias vez compartir él solo",
      "necesitar ir psicologo",
      "creer solo pensamiento venir ser suficiente ir psicologo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Sufro de agorafobia me dan ataques de pánico Hola no salgo ya puedo salir por toda mi colonia Pero ya subirme a un camión e ir sola de un lugar a otro de tan solo pensar me abruma podrían darme algún consejo y de como puedo parar la ansiedad y los ataques para poder salir yo creo que las ataques de pánico aparecen por una herida emocional Pero no baja por qué no la controlo",
    "comentarios": [
      "primero consejo ser vayas psicologo especialista ansiedad segundo consejo ser enfrent miedo enfrenta él cuanto mas evita mas crecer miedo",
      "holar dios bendigar ser horrible sufro durar ano saliar habiatacion gracias dios tener vida mas menos normal trabajo casa tener rutina calle pues ser mas dificil vencer él gracias dios poder ir solo iglesia supermercado taxi visitar alguien hacer despu gran batalla si medicir pues terminar medicandome ser mejor decision mas terapia cognitivo conductual psicologa tambien aferrar yo dio cambiar habito alimenticio ayudar ansiedad vez menos dar estomago tener aprender cambiar alimento poniar estomago revoltiao orar importante enfrentar él si ser mas dificil hacer ejemplo iglesia ser casi imposible haber momento decia lucy aguanta ir escondiar huia decidi quedar yo aguantarme sintoma realidad desaparecer segun ir sintiendolo esperar encuentr mejorio hoy invitar entregar ansiedad dios encuentr paz interior",
      "not empezar aparecer ansiedad vez decir él ansiedad ir retalo dile cabeza ser ir ver si poder tratar ser consciente cabeza ende ser casa manda servirar ayudo",
      "hola tambien tener ansiedad fea dejar salir solo sentir ir morir veces solo pensar subir yo bus hacia llorar hacer encontre senti plataforma linea reto diario ayudar entender manejar aun faltar cosa haber ayudar mas pensar poder salir barrio sentir malo ir pasar bien mejor ser muchisimo",
      "pasar decado agoroafobia ataque panico ser facil si gusta preguntamar ser"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "Hipocondría al máximo Bueno pues superar esto sin un psicólogo es difícil siento que me muero por todo bueno pues ahurita siento fiebre y te lo voy a decir. Tal cual empezó a subir por que salí a la calle y hacia viento frío y pues sentí fría la cabeza llevo 3 días pero ash estoy sufriendo mentalmente  \n(es difícil contar esto) \nBueno después empezó a sentír fiebre va y viene eso si solo que bueno hipocondría pienso que en meningitis ya sabes pero obvio no es así que bueno ahurita estoy sufriendo me gustaría hablar con alguien para distraerme o hacer otra cosa",
    "comentarios": [
      "holar nombre ser juliar poder ayudar tener ansiedad poder solocionar dime sentir ansiedad primero respirar roto exagerar solo ansiedad poder hacerte sentir atrapado propio mente si mal contigo si pudiera controlar sient si nadie mas entendierar pasar dentro si haber salida tratar dejar pensar calmarte alguien mas decir tratar aprender escucharte darte permiso sentir saber vivir si tener nombre tambien tener alivio veces solo necesita alguien decir bien sentirte asi ir quedar ahi siempre inf dm",
      "bueno poder contar gracias dios libertir hipocondria ir emergencia vez semana conociar paso dia ser evangelista iglesia oro arte magia desaparecio volvi mas emergencia hacer ano gracias dios caso dios obro haber ir terapia medicar él si ser necesario solo poner ansiedad manos dio",
      "holar amigo poder hablar",
      "pasar parecido dolor cabeza literal pense ir dar acv duro casi semana",
      "tener razon mundo tener investigar ocurriar familiar parte amigo recomendar libro tratar superar condicion recomeir corazon eliminar sintoma ansiedad"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Una duda Bueno últimamente como hipocondríaco me surgió una duda si digamos se supone que tengo una enfermedad (qué obviamente es falso es solo mi mente) puede aparecer otros problemas de salud?\n\n  Por ejemplo mi miedo más grande ahurita es un cáncer de garganta porque solo me duele el lado derecho de la garganta en realidad es el cuello bueno digamos si si tuviera eso sería posible tener meningitis rabia dengue ictus o infartos? \nPorque si no pudiera aparecer eso mientras esta el dolor de garganta es todo parte de mi mente porque igual al tener miedo de una cosa se desconecta el dolor de otro lado",
    "comentarios": [
      "exacto objetivamente miedo carecer ser caracteristica ansiedad poner pensar ser literalmente imposible estser anticipar enfermedad cancer garganta sonar ridiculo menos vo creser ser real"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Ansiedad Social saludos ,  tengo un problema de ansiedad social , que no puedo acercarque a otras personas o estar en público porque siempre pienso quenloa demás van a pensar lo peor de mì\n\nquisiera saber si alguien con el mismo problema ha tomado medicamentos y le ha ayudado",
    "comentarios": [
      "hola pasar si pasar veces comeinzo poner yo nervioso pensar gente mirar pensar mal cada movimiento hacer ser observado juzgar verdad ser casi nunca ser asi gente tener mejor cosa hacer pendiente hacer si verdad haber alguien pendiente problema ser tratario tener alguien lado ayudar llevar mejor situacion menos ayudar nuevo tener mismo problema esperar ayudar seguro poder",
      "hola tener agorafobio tener memoria haber ser facil ocasión haber tener salir yo lugar comenzar faltar yo aire sentir encerrado mirada gente incomodar psicologa decir ser gran consejo asistir tipo lugar tomar brazo mano persona confianza fuerir acariciar antebrazo palma ayuda calmar mente efecto haber funcionar tambien haber ayudar ir bano siempre sentar yo llegar lugar ir respirar frente espejo asegurar yo viendome cara haber preocupar él",
      "mas medicamento ser cuestion intentar hablar tener mismo haber tratar hablar mas decir hablar mal creeme veces pensar mismo pensar mal dema tampoco asi poder",
      "literal sufro ansiedad social tener memoria padre decir hablar nadie querer ser dificil solo echo tener alguien cerca hablar ser imposibleel cerrar garganta decir elcomo controlar miedo hacer ser dificil tener nadie comprender tal",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "panico bueno como siempre esta mi ansiedad a cada rato enserio parece que nunca va a para me duele la cabeza estomago pecho brazo y mi ansiedad a mil por hora y ahora peor me rasguo un cachorro de 3 meses vacunado normal y me esta dando una ansiedad y panico brutal de la rabiaa muchisimo miedo y ahora estoy salivando mucho o no se si soy yo miedo increible creo no abia tenido tanto miedo voy a aguantar pero no encuentro solucion siento que es estoy solo en esto con solo 1 amigo que le e contado \n\n y todos los dias siento que me voy a morir o que me voy a desmayar o que me va pasar algo de verdad estoy con miedo \n\n  \ny aun asi e estado un poco conciente y fui al doctor otra vez y le conte todo lo que pase hasta la mordida me dijo que era mental le pregunte que porque cuando veo un sintoma me empieza a salir me diigo que era hipocondria y me receto tranquilizantes medicina homeopática y dolo neurobion y me dijo al final si no se te quita con eso que me haga una tomo grafia \n\nque hago voy con otro medico ?\n\nY siempre pienso en lo peor tal vez nececito pensar en lo mejor pero si derrepente me sale un sintoma como puedo hacerlo \n\n  \nresumen tengo hipocondria con panico y mucha saliva desde ayer que me estaba mordiendo la lengua por miedo a cancer de lengua",
    "comentarios": [
      "psicologo urgente creser ser real ser pensamiento tén aprender vivir buscar google buscarte sintoma caer panico psicologo ir ayudar rapir alguien vivia asi supero recomeir aliment mas situacion decir pensa poder tener cancer lengua continuo vida enfocas pensar cosa si morder lengua solo aumenta ansiedad empeza creer ser real entonces luego va medico decir ser volver casa vas creer tén cancer cerebro asi poner mente cosa ir aparecer duda si tener cancer si dar bola empeora entonces ignoralo rendite duda ok quiza tener cancer lengua ir hacer ser forma curarte basta seguir decir pensamiento negativo",
      "holar dios bendecir esperar poder superar entender perfeccion haber pasar ansiedad generalizado ano haber sentir cada sintoma temporada diferente soliar ir medico respuesta recomendacion personal oracion fe enfrentar ansiedad si ser dificil enfrentar sintoma ir pasar pasar ataque panico dia resista asegurar nunca mas volvera dar situacion mente entender vencistir importante cambiar alimentacion ser primordial estomago ansiedad soler atacar boca estomago si estomago mal producir mas ansiedad escribir emoción si andar cuadernito diariamente escribir sient mente limpiir vera deja pensar haz ejercicio ser mejor antidepresivo dios guardar mejor pronto dejar entrevista hacer psiquiatra"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Obligaciones como hermano Buen día, escribo esto como un desahogo. Mi hermana lleva casi año y medio pasando por una situación de crisis por ansiedad y depresión. Ella trabaja y tiene su casa y carro. La crisis le empezó por un tontería la verdad, pero no soy quien para juzgar como trabaja su mente y lo que es un tontería para mí no lo es para ella. La cuestión es que ahora ya no quiere ir más a trabajar aparte que antes de la crisis pidió préstamos a bancos por cantidades altas y que no necesitaba, y se gastó todo. Adicional llevó al límite sus tarjetas de crédito. En resumen endeudada. Por sus crisis muchas veces la sacan de planilla y no le pagan en las quincenas y cuando le pagan el banco le que quita casi todo. Yo la he apoyado bastante, miles de dólares en este tiempo, pagar luz, mantenimiento, carro, tratamientos, exámenes, citas y medicamentos. Mi mamá vive con ella y pues más que nada para apoyarla porque literalmente mi mamá hace de doméstica en la casa que si no estuviera ella ahí no sé cómo estaría todo. Yo a mi mamá le doy para sus gastos todos los meses. Pero ya me siento al límite. Porque mi hermana es una persona que si tú le dices te apoyo en esto, es como que automáticamente te conviertes en responsable y ella se olvida totalmente de la situación. Ahora viene la otra cara de la situación, sus crisis no son como lloro un rato y ya, son gritos, insultos que pueden durar días. Sin dejar dormir a nadie. Yo estuve hablando con mi esposo y le dije de que en el peor de los casos traerlas vivir a la casa con nosotros, pero mi hija le tiene miedo más que nada por que es un niña pequeña y los gritos que pega hasta a un adulto atormentan y el me dice que si es así no está dispuesto a perjudicar la salud mental de nuestra hija. Y que no va poder ser. Ya más hospitales, médicos privados y medicamentos no se me ocurren, ya no la quieren aceptar en las instituciones porque dicen que ella tiene es un tema de conducta no es nada de ansiedad ni depresión. Entonces estoy acá yo a punto de quedar internada porque la preocupación del que pasará mañana no me deja dormir.",
    "comentarios": [
      "primero hermana deberio iniciar tratamiento psicologico psiquiatrico ahi ver desborde ansiedad terminar peor ser borderline si tratar tiempo mama podrias ayudar directamente compra supermercado impuesto servicio dar dinero menos saber ir cubierto extra hermana tendra pagar mismo respecto salud mental veces ser mas dificil lugar acompanar asi recomeir busquser propio apoyo terapia poder tener herramienta balancear vida personal familiar",
      "lamento escuchar vivir parecer ser situacion realmente dificil abrumadorar hacer esfuerzo increible ayudar hermana ser comprensible sentar limite ayudar alguien pasar crisis ansiedad depresion poder ser emocionalmente agotador especialmente persona recibir apoyo adecuado situacion afectar familia ser importante recordar aunque quierar ayudar hermana amor impulsar seguir apoyandola tambien necesitas cuidar mismo salud mental ser crucial sentir borde colapso emocional ser deber tomar él ligera animo busquser apoyo profesional tambien poder ser util hablar terapeuta consejero poder guiarte manejar carga emocional perder vista bienestar respecto hermana ser doloroso institución medica haber descalificar haber aceptar considerar problema depresion ansiedad veces crisis emocional trastorno conducta entrelazar ser dificil profesional medico comprender completamente situacion si ver aspecto problema quizas ser util buscar segundo opinion explorar opción terapia conductual poder abordar sintoma emocional problema comportamiento tambien ser importante hablar honestamente familia limit necesita poner proteger bienestar hija ser facil ser fundamental establezca limit claro poder cuidar mismo familia largo plazo ayudar hermana manera mas sostenible si hija tener miedo ser senal hogar ser lugar calma seguridad ser prioridad recordar bien pedir ayuda tener hacer solo ser importante busquser apoyo necesario tambien haber organización grupo apoyo poder ayudarte manejar situacion hermana agotser completamente veces pedir ayuda ser solo necesario sino esencial poder seguir adelante manera saludable mando fuerza animo seguir buscar ayuda familia hacer mejor poder tambien ser esencial cuidser",
      "hola compartir experiencia reto ayudar eliminar ansiedad sentir yo mejor recomeir costo ser bajo dejar link reto modo avion"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "¿Qué tomáis para la ansiedad? Buenas!\n\nQuiero informarme de algunos remedios naturales (nada de fármacos o drogas) que utilicéis o vayan bien para aliviar los picos de ansiedad social.\n\nPersonalmente, me trabo mucho al hablar tanto con gente nueva o incluso amigos / conocidos y me gustaría conocer algunos productos para usar en momentos puntuales e ir más tranquilo. De hecho, cuando fumo porros (muy de vez en cuando) o bebo alcohol, me deshinibo mucho y dejo de darle tanta importancia al problema (e incluso creo que me trabo menos).\n\nObviamente, no voy a ir todo el dia emporrado, así que me encantaría conocer algún producto que os funcione y que no tenga efectos secundarios o perjudiciales.  \nHe oído mucho sobre el CBD, pero no termino de verlo claro.\n\nMe recomendáis alguna cosa? Por favor, centraos sobre todo en los propios productos y no tanto en trucos o tips de mentalidad y psicología, que esa parte ya la estoy tratando con un profesional.\n\nMil gracias! Os leo",
    "comentarios": [
      "paroxetinar cambio vida",
      "manzanilla jengibre planta melisa tambien infusion recomeir aumentar mas efecto relajante endulzar miel miel tener propiedad antioxidant ayudar ansiedad adema quedar riquisimo ejemplo manzanilla cuanto olor mas recomendable ser lavanda segun estudio evitar cafe bebida gaseosa",
      "querer decir ser bastante redundante ver psiquiatra normalmente diria ansiedad social combinar alcoholdrogas poder llevar alcoholismo adiccion tomser ninguno medicina prescrita algun medico",
      "hola compartir cosa uso haber usar podriar ser util magnesio mineral ser bastante bueno relajarte ayudar calmar sistema nervioso reducir tension muscular vez ansiedad relacionado falta magnesio asi suplemento incluso tomar bano sales epsom poder hacer gran diferencia manzanilla mundo conocer manzanilla propiedad calmant tomar infusion manzanilla poder ayudarte relajarte especialmente evento causar nervio ser suave efectivo calmarte aceite esencial lavanda si gustar aromaterapia aceite lavanda ser excelente opcion tener efecto relajante poder ayudarte reducir ansiedad momento puntual poder usar él difusor almohado incluso aplicar él muneca diluido aceite base valerián planta ser conocer propiedad calmant poder ser bastante efectivo buscar natural calmar ansiedad poder encontrar él capsula ser ideal momento estr intenso ahora bien importante remedio natural poder ayudarte mantenerte tranquilo reemplazar medicacion especialmente si haber medicado si recibir tratamiento psicologico medicar dos ano segui tratamiento pie letra incluir psicoterapia luego deje medicacion hacer mas ano entonces haber ayudar mantener yo equilibrado ser ejercicio aprendi psicoterapia principalmente basado cbt terapia cognitivoconductual esperar servir si necesita mas detalle alguno recomendacion adicional dudser escribir yo cuidatar",
      "escitalopram cambio vida"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "Hola Hola, vengo a buscar ayuda y tratar de ver si a alguien le ha pasado o le está pasando lo mismo. Hace cuatro meses, a causa de una psicosis que se vive en mi ciudad y el caos, detoné una severa ansiedad y depresión, la cual me hace sentir confundido. Siento síntomas como adormecimiento en la pierna izquierda o entumecimiento en la mano izquierda, o a veces en ambas al mismo tiempo, y me dura hasta días o semanas. Me hicieron pruebas de sangre y me checaron los signos vitales, y salieron dentro de los rangos normales, pero siento que hay algo mal. Siento como si tuviera una enfermedad degenerativa; siempre estoy pensando que quizá tengo hipertensión o diabetes. He llegado a pensar que tengo cáncer de cerebro, daño renal o problemas del corazón, y siento tanta angustia que, la verdad, me ahoga y me estoy perdiendo en mis pensamientos. Quiero desahogarme y quiero saber si estoy bien.",
    "comentarios": [
      "saber si tener enfermedad ser horrible ansiedad hacer reaccionar empeorar él caso haber dos cosa hacer ser buscar medico segundo opinion ser aprender ejercicio respiracion quizas hablar terapeuta diferenciar sintoma ansiedad resumen independiente salud saber manejar cosa calma ayudo pensar cabeza frio asi poder leer ansiedad aprender ejercicio buscar segundo opinion medico",
      "cuan facilidad hacerte mas prueba medica hacerme monton prueba ser ayudo ansiedad literalmente tenia pensamiento hecho dia hoy todavia sigo tener ahora haber cabeza ayudar ser literalmente tener acceso hacer yo prueba calmar lol pronto ir hacer ct pulmón ar dia ansiedad pensar vez mas tener",
      "mente ser demasiado fuerte ocación poder sentir cosa ser lejos ser rea él hipocondria ser miedo tener enfermedad grave letal caracterizar individuo siempre sobreexagerar cualquiera sintoma molestia fisico tener pensar ser enfermedad grave casi siempre ser normal sienta sintoma complementir haciendote creer tener grave tambien ser normal aunque haber pasar tiempo aun siga sentir recomeir trates meditar buscar alguno distraccion ocurrir quizos habra notado siempre sentir sintoma probablemente dej sentir mente ser distrae cosa",
      "tal viejo si decir ser ansiedad pues duro dar sintoma similar dolor sordo pecho lado izquierdo ultimamente sentir mareado disociir medio cabron solo sentir intento mantener yo trabquilo",
      "tambien habio experimentado mismo palpitacián llevar tiempo experimentadolo aunque examinacion salgo bien aun siguia preocupado pasar infarto ataque aunque palpitacián pasar cada vez ansioso momento mejor pasar tambien experimento entumecimiento mano brazo avez escalofrio solo pasar tenso ansioso dia"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Ayuda no me pasara nada ? Ya mes y medio de ansiedad \nBueno pues mis sintomas son los comunes pero no siento que sean demasiado feos por ejemplo me duele el pecho pero en el lado izquierdo o derreoente siento un poco de mareo de cabeza en la nuca o molestias estomacales\n\nSiempre que aparece estos sintomas pienso que es un infarto o un ictus osea de que ahi me voy a morir \nMe da miedo morir tan pronto auque hay veces que por algun segundo digo pues me muero de 1 vez esto talvez porque tenga depresion \n\nSe que me van a decir estas muy chico (15 años ) \nPero es dificil porque me da miedo de que me pase algo y mi familia no tenga dinero para alguna emergencia o que casi estoy muy solo y que no tenga muchos amigos ademas papas peleados y probllemas de confianza y sobretodo miedos y traumas de pequeño se me junto todo\n\n¿Es ansiedad deberia ir al psicologo? pero no tengo dinero para ir \n Deberia hacer ejercicio? me da miedo de que me de un infarto o un paro",
    "comentarios": [
      "ir pasar ser mismo pasar vas bien poder pasar edad",
      "hola primero querer separ sentir ser completamente valido ser paso importante hecho buscar entender pasar ansiedad poder manifestar él manera sintoma fisico dolor pecho mareo molestia estomacal ser común cuerpo reaccionar estr ansiedad describes ser raro alguien pasar ansiedad ansioso tend enfocar yo sintoma fisico poder generar miedo pensar ser infarto ictus ser parte ansiedad hacer hacer crear terrible suceder aunque realidad ser asi significar deber atento salud miedo constante ayudar depresion ser importante separ pensamiento querer terminar sentirte atrapado ser senal lidiar gran peso emocional preocupar ser demasiado joven ansiedad depresion tener edad especifico hecho estser sentir mostrar necesitar apoyo sugerir sigar buscar manera cuidar mismo mientras explora opción recibir ayuda aqui alguno idea ejercicio ejercicio poder ser beneficioso manejar ansiedad aunque entender tener miedo pasar asegurar actividad fisico regular poder ayudarte reducir estr mejorar animo hacer cuerpo funcionar mejor comenzar suave caminar hacer estiramiento ver sentir buscar ayuda profesional ideal serio pudiera hablar profesional psicologo psiquiatra entender recurso ser limitar vez escuela tener programa apoyo psicologico servicio gratuito bajo costo alguno area tambien poder buscar linea ayuda pai poder hablar profesional poder guiar momento dificil tecnica relajacion poder intentar ejercicio respiracion profundo meditacion mindfulness ayudarte calmar mente sentar ansiedad invadir ser herramienta sencillo poder practicar diario ayudar reducir sintoma fisico emocional ansiedad hablar alguien confianza aunque tengar amigo ser importante poder compartir sient alguien escuchar veces solo hecho hablar pasar poder aliviar yo si tener amigo cercano tal vez podria considerar hablar familiar alguien mas confianza recordar solo mas importante ser busques manera cuidar mismo haber persona dispuesto ayudarte ser persona manera virtual bienestar ser primero aunque ahora parecer abrumador tiempo apoyo adecuado ir sentir mejor si algun momento sentir abrumado si pudierar mas favor buscar ayuda inmediatamente dudser buscar apoyo ser comunidad line tener futuro lleno oportunidad vivir mar animo desear mejor proceso"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Me dan ataques de ansiedad super fuertes y repentinos Nose como controlar estos ataques que me dan de repente, admito que estoy pasando por una situación en mi vida muy difícil pero la ansiedad que me provoca hace que todo sea mil veces más peor y nose como controlarlo. Al momento que escribo esto estoy teniendo un ataque de ansiedad.",
    "comentarios": [
      "funcionar ser buscar audifo yo escuchar musico gustar alguno serie tambien poder recostarte cama dejar fluya si necesita llorar hazlo si necesita gritar tambien",
      "buscar canal youtube llamar ansiedad tener miedo ayudo muchisimo poder entender pasar ansiedad querer darte saber mismo respiracion ser fundamental exito",
      "ojo cerrado ojala audifono acostado cama recto almohado ropa ligero cuco respiracion profundo disfrutir so",
      "tambien pasar deber hacer ser tén pensar poder matarte dejatar sentir vera pasar rapidisimo desear bien buscar ayuda hablar gente confianza siempre habrar alguien querer ayudarte si haber ultimo recurso poder hablar",
      "ver urgencia centro salud mental usualmente hacer serie pregunta ayudar controlar situacion si necesitar acompanamiento psicologico psiquiatrico poder dar cita momento ataque intentar ducha agua frio sostener hielo mano"
    ],
    "frase": "Ansiedad feliz"
  },
  {
    "titulo": "Un avance y dudas  Bueno se que parece que quiero llamar la atencion pero no es porqur no tengo con quien hablarlo.\n\nSigo con los sintomas algunos nuevos \nSiento espasmos en el cuello (este me da miedo)\nSiento como que una viscocidad en la garganta  pero puedo tomar agua y comer. Normalmente .\n\nFalta poco para que regrese a la escuela y eso me da nervios \nAhora porque me da miedo que me valla a dar algo en plena clase seea infarto ictus ,y tambien los ataques de panico\nHace 1 mes no me dan ataques de panico muy fuertes  por eso le tengo miedo\n\nen cuanto a mis relacion escolares me parece que tampoco soy muy sociable soy inseguro pero hace 3 meses perdi mi confianza y tengo que recuperarla yo era gordo baje de peso y siento que puedo recuperar mi confianza en las relaciones de pareja experimentar y perder el miedo el objetivo porque toda mi vida e sido un miedoso pero e superado poco a poco \n\n1 a los tornados y alos vientos fuertes que se movieran los arboles \n2 a los temblores cuando fue el temblor del 17 me quedo un trauma no me queria meter a las casas me llevaron al psicologo y lo pude superar \n3 una vez me ahogue con un pedazo de carne y no comia poco a poco lo e superado \n\nAhora es ansiedad debo de superarla y afrontar cosas nuevas\n\n yo no e tenido mas que 1 novia de 2 semanas ningun amigo cercano salidas solo 1 \n\n¿Debo contarselo a mis amigos lo que me pasa \n? Las relaciones de pareja me mantendran ocupado mientras lo resuelvo?\n¿Que me recomiendam en momentos donde este con miedo lo enfrento busco un lugar seguro?\n\nSiento que no e vivido la vida por eso el temor de perderla \nY aprender a controlar yo mi cuerpo y no mi cuerpo a mi",
    "comentarios": [
      "buena llevar ano ansiedad primero lugar ir matar miedo ser completamente irracional mejor ser entienda siempre ansiedad ir inventar miedo jamar ir matar tener miedo final nunca pasar lado mejor ser vayas psicologo habl mas pronto posible ir hacer bien ultimo tranqui escuela ir ayudar tener cabeza ocupado cosa si dar ataque panico simplemente conta pasar listo ir entender si aprendi ser casi mundo sintio ansiedad alguno vez tema parejo meter presion relajar sos joven",
      "ningun factor externo tener pareja ir ayudar salir ansiedad aparte joven sentir presion ansiedad producir sintoma pasar deber tratar cerebro dejar modo alerta deber enfrentar miedo inseguridad si dar ansiedad ir escuela pues ver escuela tratar ir dia aunque tengar clás aun date vuelta ir enfrentar situacion si dar ansiedad hablar él companero pues hablal poder ignorar ser mal poder pasar llevar siguiente punto dejar pensar pasar gente mirar mal gente hablar ser gordo ahora flaco si ir juzgar condicion ansiedad si dar ataque ansiedad ver raro buen plan ser centro mundo persona hoy dio ocupado propio vida perfecto imperfecta problema incluso peor pendiente haga quitate mente pensar hacer sero juzgado unico pensar ser tener vida delante presion cuanto ansiedad aparte terapia medicacion realmente tener control ser tratar salir ahora joven dej consumar vida"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Nececito ayuda \n\nUltimamente siento que me va a pasar algo malo siento dolor en el pecho izquierdo me duroe mucho la cabeza tengo taquicaridas apenas me levanto de la cama y otros simtomas\n\nEstado investigando a que se debe y viendo dice que es ansirdad estres o depresion mira soy un chico de 15 años y que ultimamente e tenido muchos cambios \n\nCambios de escuela,, dengue hemorragico e dejado de hacer ejercicio y una desesperacion por cumplir lo que mis papas quieren la alimentacion baje 14 kilos porque no como \n\nE ido con 2 doctores el primero me digo que si pueden ser mis hormonas y mis cambios fisico me dijo que si no tenia mal de amores \n\nLa segunda doctora me dio in diagnostico primero me dijo posible gastrittis y debilidad por no comer me mando hacer 2 \nEstudios electrocardiograma y una prueba de sangre bh \n\nDonde salio bien los 2 y pues sigo con los sintomas \nTambien aparecen nuevos sintomas que me dan miedo la ansiedad siento que ataca a lo que no puedes controlar \nY yo no puedo controlar mi cuerpo no lo mando per\n\nPor mi parte quiero mejorar mis habitos y recuparar confianza en todos los aspectos. ire al psicologo\nAlguna recomendacion?\nMe gustaria hablar con alguien para distraerme.",
    "comentarios": [
      "buena padrino diagnosticar transtorno ansiedad generalizado primero poder decir ser autodiagnostiquser ser peligroso ahora bien pensamiento negativo ser ansiedad si ser transtorno exceso ansiedad si ser buscar protegerte embargo ansiedad generar pensamiento necesariamente ser verdad recomendacion ser evit pensamiento sino dej fluir enfocandote realmente ser bueno refut pensamiento negativo ver terapia ser util refugiatir ser querido creeme poder sobrellevar",
      "pues si parecer si necesitar ayuda psicologo parecer genial tomes decision mejorar ir medico esperar mejor pronto abrazo",
      "ser ansiedad viejo si ver psicologo ir ayudar chingo tambien haber ejercicio mas poder correr haber cardio ayudar practicar respiración profundo tratar buscar hobbie escritorio pinta minis arreglo algun aparato desarmar arma cosa mantir mente ocupado",
      "holar anda urgente psicologo ser posible ansiedad volver hipocondriaco querer invalidar problema salud describistir sonar asi pregunta psicologo si deberia seguir terapia cognitivoconductual establecer alguno rutina poder tener mas claro prioridad ser probable alimentacion mejorar considerablemente luego ir terapia si tén posibilidad pod hacer algun deporte ir gym solamente salir caminar ejercicio casa tambien servir ser importante hagar caso padre siempre ir buscar mejor abrazar cambio humor hormona responsabilidad autodiagnostiques mejor esperar futuro brillante miedo dejar ver saludo"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Tengo agorafobia y no sé que hacer  Bueno tengo esto desde hace 3 años ya no se que hacer, mi vida se paralizó desde entonces me ayudaría muchísimo algún consejo para superarla o si saben del tema me ayudaría muchísimo enserio se los agradecería \nNo sé que hacer \nY no voy a terapia supongo que influye mucho en porque no la e superado tal vez",
    "comentarios": [
      "deleted",
      "hola si necesita hablar haber crear servidor discord llamado agoraphobia havir espacio seguro lidiar agorafobia ansiedad ser comunidad calido apoyo poder compartir experiencia encontrar recurso conectar realmente entender ser importante saber ingl poder hablar demas persona comunidad si querer unirte aqui enlace hearts",
      "recomeir ir psicologo psicologo jajaja ir psicologo tambien haber tener agorafobia mas haber ayudar ser famoso baby step pasito pasito decir poder empezar abrir puerta casa quedarte ahi parado minuto segundo poder poder hacer sentir incomoda punto ataque ansiedad ver calma tente paciencia tambien apoyatar coraje valentio ansiedad tener mas enfrentar él mencionar chico arriba haber ser valiente exceso recordar ver paso pasito dia vez respiracion vez tente paciencia autocompasion si posibilidad ver psicologo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Estoy aburrida de la vida porque siempre es lo mismo ¿Ustedes que hacen en su día a día?\n\nPor ejemplo hoy domingo ¿Qué los motiva a levantarse de la cama y que hacen durante el día? \n\nYa estoy aburrida de no salir de mi cuarto pero tampoco tengo energía para hacer mucho.",
    "comentarios": [
      "pasar igual casi dia domingo ser peor tratar poner yo lista dia anterior cosa hacer sentir yo bien ejemplo anoto salir caminar ordenar cuarto hacer ejercicio generalmente agrego tambien cosa gustar tipo comprar helado cosa haber anotar cosa anotastar tén hacer si si naturamente dar fiaca si anotaste ser tenesquer hacer él arranca haz listo completar lista dar satisfaccion cosa ser ahora ser hs sentis mal dia tambien pasar asumi termino dia productivo pensar solo cosa poder hacer aca terminar ser mejor dia ejemplo ver peli quer serie etc tener lista cosa gustariar hacer llegar momento ser ideal ej tener lista peli vi gustariar verla algun momento ahora poner yo ultimo hoy llovio re feo dia acompán cada tener malo dia asicar castiguser simplemente pasalo ser dia choto xd",
      "motivacion seguir ser tener meta claro trabajar lograr él asi tratar disfrutar proceso deber tener meta sue yo cumplir",
      "animo haber q dar gracias dios porq vivo joven viejo tener oportunidad recordar facundo cabral deprimido distraido bendición",
      "siempre haber hacer casa ser limpiar acomodar reparar poder mantener mente ocupado salir casa",
      "ser normal cierto dia piense vida ser aburrir monotonia embargo poder preguntar tú actividad haber quedar gana intentar hacer seriar bueno probar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Me siento como un fracaso Soy una mujer de 19 años, poco atractiva, sin trabajo, cero habilidades sociales (ninguna cualidad en general) y estudiando diseño gráfico. Soy un desperdicio, la gente sabe que soy débil, que no sirvo para nada, me la vivo todo el día en mi cuarto dibujando y en mis propios interés. \n\nMi familia sabe que soy un desastre, un fracaso del que ahora deben hacerse cargo, siento mucha pena por mi pareja la cual debe lidiar con un saco de mierda como yo. \n\nA veces me gustaría nunca haber nacido, o por lo menos tener un poco más de personalidad... Cómo antes ¿Por qué me retraí tanto?",
    "comentarios": [
      "tambien ser asi unico diferencia ser tener ano mal trabajo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Soledad Me siento muy solo.\nQuería amigos para hablar de cosas cotidianas, pero no tengo con quién hablar... Siento que tengo mucho que decir y no tengo oídos para escuchar. Siento que todos mis amigos (y yo, muchas veces) estamos llenos de cosas con las que lidiar, en nuestro caso, la maestría, el trabajo. Y no queda tiempo para hablar de otras cosas. Necesito sentirme escuchado.",
    "comentarios": [
      "sentir mismo tener amigo si confiar llegar recuerdo anterior amigo diferente amistad comentario solo quejar pasar peor minimizar situación cosa contar"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "No importa Simplemente no importa. \nNo importa como me siento, me entristece ser tan tonta y que nunca podré ser inteligente. \nNi siquiera mi familia cree en mí. \nTodos creen que soy estúpida, que soy como una papa horrible que no hace nada. \nNunca hablo, solo existo ahí.",
    "comentarios": [
      "crees ser tontar si"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "No es necesario leerlo No se como expresar mi sentimiento actual, siento un vacio en el estomago que me invade el cuerpo entero, mi pareja y yo nos estamos dando un tiempo, ya que he sido demasiado malo con ella, y yo le dije que lo que necesite yo se lo iba a dar, ya que era lo minimo que podia darle, y se que ahora no tengo derecho a quejarme de nada de lo que haga, ya que estamos dandonos un tiempo, pero ella actualmente esta viendose con otro hombre, ella me dice que no esta pasando nada, que solo se van a tomar algo y ya, y me lo creo, pero me siento traicionado, dolido, hundido, y no se que hacer, no se como actuar, no se que decir. gracias si has leido esto, simplemente necesito desahogarme",
    "comentarios": [
      "hermano diz haber ser malo error cometistar peor poder hacer ser dar él tiempo pareja"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Por qué ? Hace como un año fui parte de un terreiro de Candomblé y aunque sabía que no estaba bien no pude contener a una chica que llegó como nueva integrante de la casa, de hecho ella acababa de ir a buscar ayuda por unos problemas de salud y desde ese día no pude sacarme a esta chica de mi cabeza aún sin siquiera saber su nombre o lo que le gusta hacer o al menos hablar con ella por unos minutos pero al final me quedé en silencio y a los pocos días ella y su familia comenzaron a asistir más. la “casa” y luego nos acercamos y nos conocimos mejor, pero era imposible no ver la química que teníamos, tanto que los días que dormíamos en la “casa” nos quedábamos mirándonos y sonriendo mientras los demás dormían jajaja, era una cosa muy inocente pero algo tan perfecto que no puedo describir ni el 1% de lo bueno que era, pero después de unos meses estábamos a punto de oficializar nuestra relación cuando me di cuenta de que no era lo mismo. \nAl fin y al cabo ni siquiera su familia lo aprobaba por miedo a causar problemas en la “casa” por la relación y esto le estaba retorciendo la cabeza, y también por mis defectos como el orgullo y querer tener siempre la razón. \nNo estoy orgulloso de eso y traté de cambiar pero lamentablemente no fui lo suficientemente rápido, la perdí y después de un tiempo la vi hablando de otra manera con otro chico, no me gustó nada pero no pude hacer nada, ya la había perdido, y casi todas las mañanas pienso mucho en ella y estoy triste como estoy ahora, siempre sueño con ella y la extraño, ¿por qué no puede salir de mi cabeza? 😞\n\nPerdón por mi terrible forma de escribir.",
    "comentarios": [
      "persona venir ir ser normal sentir él mal despues rechazo ser parte naturaleza rechazar dar él importancia rechazar mundo venir abajo solo tom personal haber malo contigo simplemente hacer conexion haber gustar seguir adelante esperar pronto consigar necesita quier"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Soy paranoica? Alguna vez les a gustado alguien pero ese alguien no está enamorado de ustedes, bien pues eso es lo que me pasa y ese alguien está enamorado de mi amiga, al principio\nPensé que era simplemente mi cabeza, pero no..\n\n\n\n\nÉl es más amable con ella, y ustedes me dirán \"y eso no significa que le gusta\" pero lo que pasa es que el es frío con todos excepto con mi amiga \n\n\nHaci que, estoy haciendo paranoica ?",
    "comentarios": [
      "vida haber ensenar si gustar alguien nunca ir gustar unico quedar ser seguir adelante estancartir mente persona"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "F21 provo attrazione per M30-50 e non miei coetanei Inizio dal presupposto che sono vergine e non ho neanche mai avuto una relazione, e il motivo è proprio questo qui sopra. Non mi sono mai innamorata di qualcuno, quindi non ho mai neanche pensato ad avere una storia nonostante, ovviamente, la cosa mi viene fatta notare (pesare più che altro) in continuazione. Poi è successo che durante l’ultimo anno di liceo io abbia avuto una cotta enorme per il mio professore di matematica (ci penso ancora…) e da li mi si è aperto un mondo. Ovviamente ci sono ragazzi del mio range di età che trovo molto belli, ma la cosa finisce li, a livello di connessione emotiva non mi scatenano nulla (non so bene come spiegare). Mentre mi sono trovata spesso a parlare (per via del mio corso di studi) con uomini il doppio della mia età, spesso trovando anche una buona intesa a livello mentale che con miei coetanei non riesco a trovare. Ho sempre evitato questi miei sentimenti perché, in primis ritenuti da me sbagliati e poiché immagino che gli uomini attratti o che comunque vogliono stare con ragazze giovani abbiamo ben altro in mente che una relazione “”sana””. Secondo voi è un problema riconducibile alla figura paterna? daddy issues? anche perchè ultimamente sono particolarmente attratta dal mondo dd/lg (senza regressione d’età). Ovviamente ne parlerò con la mia terapista però ci terrei a sentire anche l’opinione altrui da persone di genere/età differente dalla mia. Grazie per aver letto questo papiro!",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "semplicemente pensi che siano piu maturi cosa spesso falso appena metterai connuno di loro romperai questa tuo convinzione come successo",
      "m suppongo sia risposta dar solo devi saperir che per quanto lusingati dar cio che dici nessun uomo enne sano di mente si approfitterebbar mai tuo interesse questo perche lesperienza ci haber formatir cosi dovrebbir per cui facile intraprendere conversazioni intelligenti profondir noi invecir che tuo coetaneo ma il gap generazionale sarebbe davvero troppo grande mio parere per non parlare di quello fisico anni ci sono altre esigenze altri ritmi che magari enne faticherebbir mantenere hai descritto fascia di eta piuttosto largo direi che enne for él sarebbe troppo enne puoi trovare for él stabilito che cerchi non ci vedo nulla di strano in anni di differenza bisogna vederar sei abbastanza matura per persona piu grande",
      "anche io sono sempre stata attratta dar uomini piu anziani di ma purtroppo ce grosso problema dopo i performance sessuale calo drasticamente non ce paragonir ragazzo giovane quindi vuoi unavventuretta dar ok ma vuoi storia serio metti in conto anche questo",
      "cosa vuol dire ddig poi che rapporto hai tuo padre"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Relazioni fallimentari M24. Ho avuto 3 relazioni da mediamente 2 anni (la 3 è in corso) in tutte queste relazioni ho riscontrato lo stesso schema: forte coinvolgimento da parte mia all'inizio, seduzione dell'altra persona e poi col tempo noia. Io sto bene con la mia ragazza e penso sia una bella persona con pochi difetti però vorrei riuscire ad amare veramente, invece non ce l'ho mai fatta. È struggente perché ogni volta che mimetto con una ragazza lo faccio perché sto veramente bene con lei. Però come dice anche lei dopo sono forzato, ho molta voglia di stare con amici, mi definisce \"meccanico\" e non con la sua voglia sincera di passare tempo con me. Da giorni sto leggendo cose sullo spettro evitante e mi ci rivedo molto. L'indipendenza é sempre stato un valore forte per me, in più ho tantissima difficoltà a riconoscere e ancora più ad esprimere le mie emozioni, che reprimo abitualmente. Ho una grande difficoltà ad esprimere i miei bisogni e chiedere ad altri cose di qui ho bisogno, banalmente anche un permesso a lavoro. \nSul lato sessuale andiamo molto bene anche se non capisco come una persona possa fare sesso solo con un'altra per tutta la vita.\nSono già stato in terapia sul finire della relazione precedente che era molto tossica, una ragazza anche lei molto problematica al contrario della mia ragazza di ora. Sarà per questo che da quando abbiamo troncato non mi è mancata nemmeno un secondo.\nIl punto é che io vorrei amare, stabilire connessioni fortissime, riuscire a empatizzare di più e pensare più al benessere dell'altra persona ma non so farlo e questo mi distrugge perché vorrei una relazione soddisfacente e non vorrei fare male alle persone. Ho paura di rimanere sempre così e non riuscire.\nGrazie dell'ascolto",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "non sono unesperta ma piu che rientrare nello spettro evitante cui di solito si intendar il disturbo di personalito evitante che creer problemi relazionali in tutti i campi non solo in quello amoroso sembra abbiar tipo di attaccamento evitante che riguardar principalmente il tuo modo di approcciare viverir relazioni sentimentali ripeto non sono unespertar par él solo per conoscenza personale cio detto molto difficile lavorare dar soli queste dinamiche interiori aiuterebbe essere seguito dar psicoterapeuto lhai mai preso in considerazione anche perche dar quanto scrivi si evince che sei consapevo él dei tuoi limiti tra virgolettir perche non detto siano soprattutto questi provocano certa sofferenzo varrebbir pena approfondire tutto cio esperto potresti trovare rispostar stesso validir soluzioni per migliorare certi aspetti tuo comportamento cosa che potrebbe influire positivamente sullar tuo relazione odierno quelle future oltrar che sulla relazione che hai stesso dici che fai fatico esprimere cio che senti chiedere aiuto agli altri quindi sarebbir gia bel passo chiederir supporto psicologo per quanto possa far paura",
      "bro io sonar esattamente come il mio consiglio colpevolizzarti di meno amarti di piu probabilmente sei semplicemente cosi basta nessuna guarigionir di portera ad amare correttamente esprimi meglio i tuoi bisogni trova relazione magari aperta che faccia sentire stesso non possiamo mai cambiarci totalmente dar questa legge non si scappir purtroppo perfortuno",
      "secondo depender molto anche dallo tua ragazzo quanto soffrir lei il tuo essere evitante dico perche ho troncato amicizie amori perche per esempio io chi haber attaccamento evitante sono proprio incompatibile anzi sarebbe meglio dirar che hanno troncato loro ahhahaha magari personar giuste piu compatibili troveresti meglio faresti anche soffrire meno i partner"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Cosa fare con ragazza indecisa Salve a tutti,\n\nIo M28 lei F26\n\nSto (stavo) uscendo con una ragazza da due mesi conosciuta su dating app. Ci conosciamo e ci baciamo alla prima uscita, c'è un'ottima chimica e intesa mentale. Continuiamo a frequentarci e andiamo ben oltre il primo bacio, finiamo a letto dopo qualche uscita. \n\nDopo il primo mese inizia ad avere \"pensieri\" di cui non vuole parlarmi fino a qualche giorno fa, quando mi confessa che si scrive ancora con l'ex (lasciati qualche mese fa) ma rassicurandomi sul fatto che tra loro è finita. Mi dice che questa cosa la sta frenando dal lasciarsi andare completamente con me e pensa che dovrebbe prendersi del tempo per chiudere definitivamente con lui (era una relazione a distanza). \n\nInoltre, quando sta con me dice che si sente in un modo, mentre quando siamo distanti inizia ad avere dubbi sui suoi sentimenti. Inutile dire che questa situazione mi confonde non poco e mi fa stare male, dal momento che mi sono innamorato di lei.\n\nCi siamo presi del tempo per riflettere e capire cosa vogliamo fare l'uno con l'altra, ma non sono più sicuro di volermi fidare di una ragazza così imprevedibile e indecisa, date anche esperienze passate spiacevoli. Ho come la sensazione che abbia diversi traumi non risolti e che questo potrebbe essere un grosso ostacolo sul lungo periodo, ma potrei sbagliarmi. \n\nCome dovrei comportarmi? Ha senso aspettare che lei si schiarisca le idee? Se sì, quale potrebbe essere un limite temporale ragionevole? Io mi trovo bene con lei quando non ha i suoi ripensamenti, ma vorrei dedicare le mie energie mentali e fisiche ad una ragazza che mi vuole con certezza e che non abbia dubbi. \n\nÈ la prima volta che mi ritrovo in questa situazione nonostante diverse relazioni passate, quindi vorrei sentire anche la vostra opinione perché la mia potrebbe essere influenzata dai miei bias e dalle mie emozioni attuali.\n\nGrazie",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "lascia perderir sprechi tempo",
      "il tuo istinto come spesso capitar sta dicendo cosa giusta lei in questo momento non pronto inutile aggrapparsi ad speranzo che per oro non sostenuta dar nulla di concreto intendo come sue azioni per distaccarsichiuderar completamente lex",
      "non perderir tempo ad inseguire gente indeciso",
      "certezze assolute non puoi averne ora puoi solo fidarti tuo istinto io ho iniziato frequentare il mio ragazzo stiamo assieme dar anni ormai dopo sua rottura lex storicar cosa che haber inconsapevolmente aiutata che non stavo cercar niente siamo finiti letto quasi subito instaurato specie di scopamicizia abbiamo dichiarato i nostri intenti nostrar emozioni da subito chiarezza lui ancorar po confuso drenato dalla precedente relazionir laveva lasciato lui io sfinitar disillusa dalle precedenti delusioni amoro él quindi entrambi in cerca di leggerezza zero pressioni poi relazione si creata dar anche grazie costante sincero comunicazione non credo che nostra situazionir iniziale sia paragonabile allo vostro ne  par él per far capire quante poche certezze ci siano quar si iniziar frequentare persona quante situazioni ibridir possono crearsi almeno inizialmente per poi trasformarsi in altro in positivo in negativo per dire lei potrebbe anche dirti di aver tutto chiuso lex di essere super preso dar alla fine cambiare idear tra qualche mese quindi quello che contar secondo non sono i i ma bensi come senti adesso cosa stai cercar sembra abbio idee chiare vuoi qualcuno che sia emotivamente disponibile presa dar quantomeno come premesse iniziali questo in lei non trovi percepisci malessere solo pensiero probabilmente non valer pena continuare"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Cosa fare con una madre che non reagisce alla malattia F27. Circa due anni fa a mia madre è stata diagnosticata una rara patologia autoimmune. È sempre stata una persona profondamente depressa, rabbiosa e ansiosa, perciò era solo questione di tempo prima che tutta questa sofferenza mentale trovasse sfogo in una patologia fisica. Dentro di me ho sempre sentito che sarebbe andata a finire così. \n\nAvrebbe dovuto affrontare il suo dolore molto prima di adesso, ma si è sempre rifiutata di farlo. Guai a suggerirle di andare da uno psicologo o, peggio ancora, da uno psichiatra: erano urla e insulti assicurati. Adesso ogni speranza è andata, e questa cosa sta distruggendo la vita anche a me. \n\nSe prima almeno riusciva a trovare qualche momento di pace e allegria, seppur raro ed effimero, adesso è precipitata nell'abisso più oscuro che si possa immaginare. Naturalmente ciò è del tutto comprensibile, però il problema è che si sta volontariamente lasciando andare.\n\nPassa la maggior parte della giornata a dormire, e quando non dorme gira per casa lamentandosi, non parla mai di niente se non di quanto male sta, io e mio padre non esistiamo se non per fare da bersaglio per lo sfogo di turno.\n\nLe voglio un bene dell'anima perché, nonostante l'enorme carico di sofferenza e problemi che mi ha trasmesso, è comunque una buona madre e una brava persona. Proprio per questo non riesco a vederla così e mi dà fastidio che si crogioli nel suo malessere quando avrebbe i mezzi e le opportunità per migliorare almeno un po' la sua condizione. Ho provato a proporle gruppi di aiuto, percorsi di terapia, iter farmacologici, ma l'unica risposta che mi dà è di farmi gli affari miei.\n\nForse, più che salvare lei, voglio salvare me stessa. In queste condizioni non posso andare via di casa e lasciare tutto il carico sulle spalle di mio padre, ma non posso nemmeno sprecare la mia giovinezza così, anche perché ne sto accusando tantissimo il colpo e temo per la mia stessa salute.\n\nContinuo a ripetermi che qualcosa da fare ci deve pur essere, ma non riesco a trovare soluzioni.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "puoi andare via di casa for él devi tuo padre haber scelto continuo scegliere di stare tua madre sei trovato bene malar devi fare i conti lei per come ma non hai obblighi molto forti persona piu importante della tuo vita allo stato attuale delle cose sei tua madre potrebbe non uscire mai dar questo stato alloro resteresti per sempre casa per sostenere lei tuo padre renunciar viverir pienamente non sembrar soluzione sprecare tre vite invecir che mezzo esci di casa salvati puoi deciderar poi quanto veder él in che modalita come esserci per tuo padre trovar compromesso che non soffochi non tarpi ali",
      "trovo in situazione simile alla tua dar cinque anni ormai posso scriverti in privato dopo non ir di raccontare troppo della mia vetar grazie mille anche solo per aver letto auguro il meglio"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Ho questo problema da quando ero all’asilo Io [F18] ho sempre avuto dei problemi di stress eccessivo da quando avevo 5-6 anni.\nVado direttamente al punto, io mi strappo i capelli (e tanti) quando subisco quantità grandi di stress, il problema è tutto un gesto involontario e me ne accorgo solo quando mi giro nell’angolo del letto che vedo questo accumulo di capelli.\nQuesta cosa va avanti negli anni però in fondo è anche migliorata perché quando ero piccola avevo proprio dei buchi in testa.\nMia madre pensava fossi solo io incosciente delle mie azioni e la cosa è andata avanti fino alla seconda superiore, fino a quando mi sono fatta capire in maniera seria.\nLa cosa non deriva solo dalla scuola ma da tanti fattori messi insieme, vi faccio un esempio:\nDi solito i miei sono molto comprensivi sui miei problemi però spesso capita che non mi ascoltino (anche perché lavorano tanto ed una certa sono stanchi un po’ di tutto), quindi io gli avevo proposto di farmi ascoltare da uno psicologo  visto che posso permettermelo e loro posso stare anche più tranquilli, ma no mi hanno sempre deviato questa cosa del tipo “si più avanti, vedremo ecc..”, il problema che più la cosa andava avanti più io stavo male al tanto che all’età di 13 anni volevo farla finita.\nPer me lo stress è come se fosse un mostro attaccato alla mia ombra non c’è mai un giorno che io riesca a liberarmene, piango e mi incazzo nelle situazioni più inutili, mi fermo e mi blocco come se fossi impaurita e con ciò tremo pure con insieme anche sta roba dei capelli.\nNon capisco se sono io troppo sensibile o solo sbagliata.\n\nPs: alla fine sono riuscita a prenotarmi delle sedute dallo psicologo ma devo aspettare fino a settembre",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "holar emocion defín stress haber notar si desencadenar bajo determinado circunstancia haber descansar tién hambre situación exceso cosa realizar sentirte comprendido sentir poder solucionar alguien llevar contrario creer poder ayudartar identificar activar tomarte cabello arrancar él ser corregir podria usar algun objeto apretar si ser posible respirar profundamente contar diez reaccionar psicologo creer ser buen opcion contar sentir sentirte escuchado poder ayudar poder decirte suceder suceder solo ser necesario sear conciente mil persona luchar situación similar esperar pueda mejorar saludo",
      "non sei sbagliato ne troppo sensibile magari sei piu sensibilar della medio probabilmente fara benar lavorare psicologo per trovare modi di gestire meglio stress diver él situazioni stressanti che puoi incontrare dispiace i tuoi non abbiano ascoltato per tutto questo tempo dispiace per i capelli ma sono sicurar che laiuto giusto riuscirai ad arginare il problema col tempo risolver él tutto cosa che non fa mai malar aspettar di vederar psicologuir aumentare propria autostimo averar autostimo sentirci capaci di valorar ci aiutar sentirci forti di fronte alle sfidir della vita fai co él che piacciono accumula piu successi possibili farar bel disegno farar passeggiata lunga leggerar tre capitoli dar libro aiuterar"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Come essere emotivamente maturo Buongiorno a tutti.\n\nMaschio, 36 anni. Ho avuto 6 fidanzate.\nSono sempre stato emotivamente immaturo,  motivo per cui le mie relazioni finivano.\n\nFino alla 5 fidanzata ero uno che viveva la relazione in maniera in maniera distaccata, cioè che lei non era un pensiero \"ossessivo\", sono state quasi tutte a distanza e la mia poca cura della relazione era uno dei principali motivi di fine relazione (oltre ad una pessima gestione delle emozioni e altro ancora).\n\nMi viene in mente spesso la 5 fidanzata, con cui ci vedevamo tutte le settimane...ed io ero abbastanza attivo nell organizzarci per come vederci (se io da lei o lei da me etc), però poi qnd tornavo a casa facevo la mia vita... buongiorno, buonanotte, qlcn messaggio nel mezzo, nulla di troppo più.\nA lei dava noia questa cosa, mi disse che le sembrava di essere un appuntamento di lavoro e che aveva bisogno di sentirsi importante per me...il che le causava sicuramente del nervoso che poi negli ultimi mesi rendeva ws impossibile non litigare/discutere per la qualunque.\n\nSono sempre stato un po' freddo e distaccato, con tutte.\n\nAdesso, con la 6, i primi 4 mesi abbastanza bene (secondo me) poi negli ultimi 2 molto meno, tant è che spesso ho pensato di lasciarci. Abbiamo parlato, ci siamo confrontati, le ho detto che in base ad alcuni suoi atteggiamenti non mi sentivo importante per lei (ha riniziato a giocare a PUGB mobile, all inzio della nostra relazione aveva smesso per diverso tempo, poi mi ha raccontato che tempo a dietro ci giocava)\n\nUna partita dura in media 30 minuti pieni...e quando è in partita praticamente sparisce....e spesso ne fa anche 6 al giorno. Anche io sono stato \"nerd\" e non è tanto il fatto in sé che giochi a darmi noia, ma il fatto che anche tra una partita e l altra e in generale anche qmd non gioca, considerazione minima....e la differenza con i primi 4 mesi l ho avvertita.\nFORSE, ripeto forse, se avesse giocato sin dall inizio troppa noia non mi avrebbe dato in quanto non ci sarebbe stato un calo di tempo e attenzioni.\n\nHo scaricato il gioco, sono diventato decentemente bravo, ma mai una volta che mi avesse chiesto, 1 partita su 100, di giocare con loro.\n\nDa un lato vorrei essere sempre sereno e ottimista, darle il meglio di me ed essere felici insieme, ma dall altro lato ho molto nervoso per i seguenti motivi:\n\n1- non condivide quasi nulla con me (in generale)\n\n2- mi emargina dalla sua cerchia di amicizia (su 50 partite mi basterebbero tra le 5 e le 10 mi invitasse)\n\n3- con me a 00.30 va a letto è sempre stanca, ieri sera a giocato sino all 1.40 lrario mai fatto insieme a me)\n\n4- non fa nulla per organizzare qualcosa insieme...e mente/omette cose invece di essere sincera con me (tipo oggi avevo organizzato una mezza giornata insieme organizzata 3 settimane prima e l ha boicottata dando la colpa al lavoro....invece non era vero, perché manca una in cucina, ma lei sta al bar e fa chiusura...bastava che chiedesse il cambio turno con qll di apertura)\n\n\nSinceramente mi scoccia soffocare le mie emozioni e far finta che vada tutto bene.\n\nVorrei essere il ragazzo che ero sibi alla 5 ragazza, che aveva bisogno di una ragazza che mi lasciasse libero di fare la mia vita qnd non ci vedevamo...e adesso sono l'esatto opposto...sempre in cerca di un suo gesto di attenzioni e a star male ogni giorno.\n\nP.S. \nho avuto un infanzia con i miei separati e tralasciando molte cose, non ho avuto un rapporto con i miei genitori o parenti, ho sempre avuto dei genitori assenti (mia madre no, ma abitavo con mio padre, quindi cause forza maggiore non c era, mentre mio padre completamente assente)\n\nMa perché sino a poco fa stavo bene a fare la mia vita in una relazione a distanza e adesso invece sento bisogno delle sie attenzioni?",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "banalmente vivi malar perche si sono invertiti i ruoli tua attuale ragazza stai vivendo esattamente quello che tue precedenti  ragazze vivevano causa tuo comportamento immaturo diciamir che for él hai trovato persona messa peggio di dar punto di vista di skills relazionali non ho grandi consigli da darti non quello di conoscerti capirti meglio preferibilmente il supporto di psicologo finche non sarai pienamente conscio dei tuoi meccanismi mentaliemotivi disfunzionali finche non sarai abbastanza motivato dar lavorarci cambiarli qualsiasi relazionir intraprenderai ne risentirar certamente possibile che parte dei tuoi comportamenti disfunzionali siano dovuti alla separazionir dei tuoi ai problemi incontrati linfanzia ma cio non devessere giustificazione per continuare rapportarsi male in maniera immaturo nelle relazioni ripeto credo farebbe gran benar iniziarar percorso di psicoterapio decostruire certi automatismi caratteriali dar soli davvero difficile non impossibile"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Sono un bambino non cresciuto e passivo e ciò mi dà fastidio M20  \nPost abbastanza ma non troppo lungo, se mi dai una mano per me significherebbe molto.  \n  \nVado dritto al punto.  \nDa piccolo le uniche cose che facevo erano studiare, e nel tempo libero giocare ai videogiochi. Non ho mai fatto letteralmente altro che potesse interessarmi oltre ai videogiochi, e quando ci giocavo non mi sentivo così bene con me stesso perché i miei mi facevano implicitamente passare il messaggio che “sto sprecando tempo” e cose del genere. Questo in realtà è un po’ out of context, ma l’ho detto perché come spesso capita l'interesse per i videogiochi scompare, come a me è successo a 16-17 anni, e ho iniziato a guardare dentro di me per davvero, e anche dopo anni non vedo altro che un vuoto. Non so, mi sento letteralmente come se non avessi vissuto...l’unico motivo per cui giocavo era per intrattenermi, ma soprattutto non ho mai avuto altri interessi e tutt’ora non ne ho altri. Non ho mai praticato veramente uno sport per problemi che avevo con il busto ortopedico, non ho mai avuto delle vere amicizie e quindi storie da raccontare, niente, non ho mai fatto niente se non studiare e giocare. Non ho mai fatto nulla da me stesso.  \n  \nMi sono accorto di ciò specialmente in università. Qui a differenza delle superiori sono riuscito a farmi degli amici, e guardando gli altri e le differenze tra me e loro ho capito proprio che non ho esperienza in nulla e niente che mi caratterizzi. Ad esempio, ho conosciuto persone che fanno teatro, basket, montano video, fanno volontariato per l'ambiente, io invece me ne sto in casa a studiare e nel tempo libero faccio cose abbastanza nerd come guardare anime, sempre chiuso in casa. Se mi dici che gli anime o i giochi sono la mia passione leggi bene il post perché non giriamoci attorno, è un ammazza-tempo, e non ti lascia nulla come altre attività creative. \n\nSia chiaro, io non voglio cambiare solo perché voglio avere una, chiamiamola così, identità sociale, ma proprio perché mi faccio abbastanza schifo. Ma non perché io non abbia autostima! Io la ho, ma sono completamente passivo e agisco poco, e mi fa schifo la persona che sono stato fino ad ora (una persona che non c'era).\n\nOra: perché diamine voglio parlarne? Bhe per quello che è successo in questo secondo anno di università...\n\nAvevo per l'appunto questo pensiero logorante sul fatto di non sentirmi interessante, come detto. In quei giorni avevo tale pensiero in testa, e ciò unito al fatto che ho iniziato il nuovo anno di università (tutti i miei amici del primo erano di un ramo diverso) senza conoscere nessuno, con l'insicurezza di prima, mi ha fatto proprio perdere voglia di andare a lezione. Non so perché, non ne ho la minima idea. Penso letteralmente che quella sia stata una scusa per me stesso, un auto inganno per non andarci. Al che un mio amico venendo da me a sapere che non andavo più a lezione, si propone di \"aiutarmi\" nel modo più giusto possibile, cioè di venire in aula studio che così almeno se non seguivo le lezioni qualcosa la facevo. E studiavamo ognuno per i conti propri. E senza di lui non avrei passato neanche quell'unica materia con un orribile 18.\n\nFatto sta che provavo a vedere il libro/slide, ma mi passava la voglia in una maniera incredibile non sto scherzando. E ciò era ripercosso anche su altra cosa della giornata: spesso mi svegliavo alle 10, o se non avevo cose in frigo allora saltavo il pasto piuttosto che andare al supermercato, eccetera. Credo che senza quel mio amico la situazione sarebbe peggiorata e sarei caduto in depressione (non mi definisco tale comunque).  \nDopo una sessione fallimentare (meglio dire molto deludente) inizia il secondo semestre, che gestisco nettamente meglio. Sono comunque rimasti dei comportamenti abbastanza collegati al caso precedente. Ad esempio, ho saltato molte giornate di lezione, per rimanere a casa a non fare un cazzo. Oppure la settimana di Pasqua, io non sono potuto scendere al mio paese perché secondo i genitori dovevo studiare e lo facevo meglio qui. Fatto sta che il risultato c'è stato eh, perché non ho toccato mezzo libro e ho visto tutto hunter x hunter in una settimana, il che è molto produttivo per distruggere il mio stile di vita. Intendo proprio che non sono uscito di casa per una settimana se non una due volte per comprare il cibo.\n\nPenso che molto di questo sia dovuto a un modello di comportamento sviluppato fin da piccolo. Come dicevo in un altro post, sono sempre stato passivo. Penso perché fino alle superiori ho vissuto con una madre che preferisce che il figlio prenda almeno 9, mettendo cioè lo studio al primo posto sul fare altro, per poi lamentarsi che alle superiori il figlio non abbia amici (che all'università chissà perché sono invece riuscito a farmi). O magari vede il figlio che ha come unica passione i videogiochi, e lo fa giocare per gentil concessione solo dopo che le ha ripetuto tutto almeno due o tre volte ciò che c'era da studiare, lasciandogli comunque intendere che insomma gioca alla playstation magari potrei fare altro e questo hobby dovrebbe pure finire prima o poi. O magari toglie al figlio la playstation per un 7+ di inglese senza credere che il voto massimo del compito fosse 8. E cose del genere.\n\nIeri ho parlato di ciò con un mio ex-coinquilino, che insieme all'altro sono le persone sul pianeta cui voglio più bene. Mi ha detto, in parole molto povere, che io non posso cambiare, che tutto ciò che ho detto è vero, che la colpa è in gran parte di mia madre, anche se lui dice non ha nessun diritto di accusarla, ma da come ne ho sempre parlato si è sempre fatto un'idea di una bambina che ha sbagliato su molti fronti impedendomi di crescere. E che allo stesso tempo non ho neanche il tempo di cercare me stesso, perché nella mia mente ho solo l'università, e che ogni decisione io prenda passa sempre sotto il filtro di mia madre, senza che io mi renda conto della libertà che ho a migliaia di chilometri di distanza (sostentamento economico a parte).  \nGli ho anche detto della cosa dell'uni, che già sa da un pò, chiedendogli di come posso trovare la motivazione. E mi ha risposto che io in realtà ho motivazione. Fatto sta che studio per abitudine, non per passione, e che questa non è una cosa per cui posso lavorare. Mi ha fatto un esempio del lavoro che lui fa: detto a parole è un lavoro che potrebbe fare schifo, abbastanza monotono e cose del genere, ma a lui piace farlo perché è a contatto con le persone e semplicemente gli piace il contesto. E che questa non è una cosa su cui lavorare, io non posso mica obbligarmi a farmi piacere le cose ma succedono e basta. Ciò non vuol dire che io debba lasciare l'uni, perché so che lavoro voglio fare e le materie mi piacciono, ma non posso \"forzarmi\" di più, e che di forza di volontà ne ho.\n\nE fatto sta, dice, che io non posso farci assolutamente nulla, che devo accettare tutto ciò e cercare di fare esperienze. Però io sono completamente passivo e spesse volte svogliato. Ora quest'estate dovrò preparare i 3 esami arretrati, spaventato di cosa potranno pensare i miei visto che è la prima volta che ho esami arretrati, e cazzate del tipo \"e se vedono che non ho appunti di xy?\"\n\nVorrei solo capire cosa mi sta succedendo.\n\n\n\n  \n\n\nPS: avevo chiesto una volta anche perché, detto tutto ciò, fossero miei amici. La risposta è stata alquanto scontata, cioè l'essere una buona compagnia; è abbastanza difficile trovare persone affini, e che io ho un senso dell'umorismo macabro, ma allo stesso tempo rispettoso e stupido nel senso buono. Però io non mi sento di voler essere sempre e solo una buona compagnia. Mi manca qualcosa.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "dar dove nasce questa esigenza di esserar interessante per chi vuoi fare colpo qualcuno senti meno degli altri buona notizia che sei giovanissimo hai tuo vita in mano il mondo in mano puoi cambiare co él vuoi devi capire vuoi davvero ne valer pena gli anime secondo sonar interesse contrario di quello che dici non solo passatempo comuncar non siamo obbligati riempirci di hobby per fare colpo sugli altri per sentirci adeguati devi fare solo co él che fanno stare benar che appassionano che stimolano anche non sono teatro volontariato ma semplicemente leggerir guardare film anime comunque capisco benar sono stata sono tendenzialmente passivo anche io volte sento sovrastato dar co él semplici",
      "anchio m per quanto riguardar passivita capisco benissimo purtroppo anchio sono reso conto che in vita mia sono sempre lasciato trascinare non ho preso quasi mai nessuna grossa decisionir sono accorto che tutti gli amici che ho non li ho mai scelti io non ho mai preso liniziativa di fare amicizia anche solo parlare qualcuno ne sonar accorto dal momento che alluniversitar in anno non sono riuscito fare amicizia nessuno pur volendolo quindi insomma per quanto riguardar questo non saprei come aiutarti essendo che io stesso sto ancorar cercar di superar él per quanto riguardar gli interessi invecir negli anni ne ho avuti decine fotografia gli acquari il giardinaggiola cocinar palestra musico lavorare il legno tanti tanti altri per quanto alcuni li abbio completamente abbandonati diciamir che tutti hanno lasciato qualcós nostro fortuna che viviamo nellepoca di internet ci possiamir informare in modo incredibilmente dettagliato allo stesso modo intrattenente letteralmente qualsiasi cosa in modo gratuito questa grande fortuna per noi direi che difficile che non riesca trovare qualcós che interessi dopodiche solo questionar di tempo che hai per arricchirti perche disponibilito di contenuti fondamentalmente illimitata gia solo yt dar solo sa quante migliaia di ore ci ho passato trovi letteralmente infiniti spunti di interesse spero di esserti stato daiuto"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Domanda sul Transfert Ciao a tutti\n\nVado subito al sodo: ho fatto nella mia vita (a distanza di vari anni) due percorsi di psicoterapia. Il primo, molto fruttuoso, davvero una delle cose più utili che io abbia mai fatto: prima ero scettico e ora consiglio questa terapia a tutti.   \nIl secondo, un po' più stantio (ho terminato io \\[M 32\\] perché mi sembrava di essere finito come in un pantano e si dicevano le stesse cose). Tuttavia, anche questo secondo percorso ha un voto positivo per me è mi è stato sicuramente utile soprattutto in certi momenti. \n\nLa domanda è: io non penso di aver mai provato nulla di simile al famoso 'transfert'. So bene che questa parola non implica che uno debba innamorarsi perdutamente dell'analista, chiaro. Però io ho sempre visto lo psicologo solo come un medico che mi aiutava, nulla più e nulla meno. Non avevo una 'brama' di andare in analisi, ma sapevo che mi sarebbe stato utile. Ho sempre dato del 'lei' agli psicologi e loro lo hanno dato a me.  \nIl secondo psicologo è quello che ha tematizzato di più questo tema: mi ha detto che avevo una concezione  'medicalizzante' della terapia, che non c'è nulla da 'guarire', ma piuttosto uno spazio di conoscenza.. tutte queste cose qui.   \nPerò onestamente io non ho interesse ad andare se non ho un problema da risolvere. E non mi va di fare la 'conoscenza' di una persona che pago per aiutarmi. O sbaglio? Parlare del più e del meno non mi sembra una cosa molto utile: fosse gratis ok, ma a 60€ l'ora... \n\nParlando con altri amici sento invece racconti di grandi trasporti emotivi... e anche leggendo la letteratura in merito (ho un dottorato in filosofia della mente) si descrive il transfert come l'esperienza fondativa dell'analisi.   \nMi date un feedback? A me comunque, pur nella mia versione 'distaccata', la psicoterapia è stata utile, non penso di aver buttato i soldi. Dunque forse sto transfert non è così essenziale?",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "HELP: amico non vuole laurearsi ad un passo dalla laurea Buongiorno a tutti, ho postato anche su italiacareerasvice e mi hanno consigliato di provare a chiedere anche qua. \n\nCome scritto nel titolo, uno dei miei cari amici (M25) ad un passo dalla laurea triennale in economia e finanza (ha finito gli esami e gli manca solo la tesi), ha praticamente deciso di non volersi più laureare. Io personalmente non penso che tutti debbano laurearsi obbligatoriamente, però penso che essendo cosi vicino alla laurea sia veramente uno spreco fare la rinuncia agli studi. Inoltre una laurea è sempre un buon paracadute per il futuro in caso si voglia entrare in pubblica amministrazione o in azienda.\n\nLui ha maturato questo pensiero con come unica motivazione la mancanza di passione verso il settore della finanza e nonostante sia la famiglia che gli amici gli continuino a dire di prendersela e poi di fare quello che vuole in futuro, lui continua a non volerlo fare.\n\nOltre a questo lui non ha un piano definito per il suo futuro: sa che non gli piace il settore della finanza ma non sa che settore possa piacergli o comunque che tipo di carriera vorrebbe intraprendere in alternativa.\n\nQuindi vi chiedo:\n\n1. Se ci fosse qualcuno che si è ritrovato in questa situazione, come è riuscito a convincere il soggetto che non voleva laurearsi?\n\n2. Quali potrebbero essere delle argomentazioni efficaci per convincerlo? (I dati su stipendio medio e occupazione media maggiore per i laureati non sembrano convincerlo, invece d'altro canto si fa convincere dal luogo comune per cui idraulici e elettricisti siano ricchi...)\n\n3. Se questo dovesse essere un problema psicologico pensate che si possa risolvere parlando con qualcuno di esperto?\n\n4. Pensate che noi amici e parenti stiamo esagerando o concordate che non laurearsi solo per non voler scrivere la tesi sia effettivamente uno spreco?\n\nGrazie a tutti per eventuali consigli",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "sta rimandar sua entrata nel mondo lavoro perche non si sente pronto autosabotandosi riesce calmare lansia che prova il classico errorar delle personar non addette di leggerar situazione in modo razionale il problema piu grande che nemmeno il vostro amico pienamente consapevo él di quello che fa solo governato dar qualcós che haber dentro ma che non comprender pieno cosa migliorar che potete far él convincer él fare percorso professionista che aiuti risolvere quello che haber dentro",
      "che si prender il pezzo di carta poi sei mesi sabbatici per capire cosa vuo él fare dopo"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Periodi no alternati \n31F. La mia vita è sempre stata ricca di questi momenti alternati da vivacità e voglia di fare a momenti di assoluta zero voglia di fare qualunque cosa. Perché? Mi spiego meglio: lo scorso anno ero molto arrabbiata con tutto e stufa di tutto quello che mi circondava, che fosse la mia relazione, la casa, il lavoro. Insomma tutto. Iniziai a farmi seguire da una psicologa più che altro perché cercavo la motivazione per dimagrire e perché volevo capire cosa volessi dalla mia relazione. Credevo sarebbe proprio finita. A fine percorso avevo intrapreso la dieta in maniera seria e anche la mia relazione era migliorata. Con la dieta ho raggiunto ottimi risultati fermandomi poi a ridosso di Natale 2024 per difficoltà nel gestire tutte le uscite/cene varie decidendo di prendere un momento di pausa. Insomma questa pausa tra alti e bassi è durata mesi e ad oggi mi ritrovo a non fare più la dieta ed essere praticamente in stallo sul peso (ho recuperato un 3-4kg ma non di più per fortuna). La mia relazione ad oggi va molto meglio e ci sono progetti futuri importanti di coppia, anche a lavoro tutto sommato va bene. Però comunque ho questa sensazione di pace mista svogliatezza che non comprendo. Non riesco più a riaffrontare la dieta (nè l’attività fisica) quando ci penso e ci provo duro un giorno nemmeno. Esco da lavoro, vado a casa e mi butto sul divano ad ascoltare audiolibri, guardare video o film e a mangiare e basta. Non ho voglia di uscire. Non ho voglia nemmeno di essere disturbata dal mio compagno, per cui non cerco dialogo nè carezze. So che questa cosa lo sta infastidendo, si vede e alla fine tende a farsi anche lui gli affari suoi giustamente e mi dispiace… mi dispiace perché non ho le forze di agire e non so perché. Eppure non ho pensieri particolari e non so cosa mi disturbi realmente. Mi guardo allo specchio e non mi piaccio, vorrei riprendere in mano tutto e non riesco. Capitano anche a voi momenti così di sconforto? Cosa ne pensate?\n\nPs. Magari tra qualche mese mi passa e mi torna la voglia di reagire un po’ però in queste ultime settimane sono a terra",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "psicologa haber restituito qualche diagnosi clinico in alternativa potresti chiederir consulto psichiatrico"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Periodo di difficoltà A Maggio non ho superato l’esame per questo mi sta condizionando la vita ho avuto scatti di rabbia contro i miei amici da una parte vorrei finire anche perché ho le lenti e contatto e vorrei abituarmi a guidare anche in estate e anche perché mi sento un peso per i miei dall’altra sto evitando per paura di un altro fallimento Non sono andata ancora a rinnovare il foglio rosa e quando mamma me ne ha parlato mi è venuto il malumore come faccio? Per gli scatti ho inoltre perso tutti i miei amici e quindi sono anche sola…",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "prego metti almeno virgola articolo frasi in modo dar farci capire"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Non voler celebrare i propri \"successi\" F21. Come dice il titolo, da qualche anno a questa parte non riesco a celebrare nessuna cosa degna di nota che succede nella mia vita, che siano compleanni o eventi più seri. Questo problema si presenta solo per le cose che riguardano me, mentre riesco a celebrare i traguardi delle persone a me care. Questo mio sentimento è peggiorato ultimamente in coincidenza con il periodo in cui la maggior parte dei miei coetanei si sta laureando. Io so già che mi laureero con qualche mese se non addirittura un anno in ritardo, ma è già dal secondo anno che io insisto sul fatto che non voglio festeggiare in nessun modo (fortunatamente la mia università non prevede la discussione della tesi). I miei genitori ovviamente non sono d'accordo, continuando a ripetermi che sono brava (pensiero che non condivido) e che ognuno ha le sue tempistiche, e io non posso fare altro che sentirmi una cinica ed ingrata. Eppure non riesco seriamente a capire perché dovrei festeggiare quando so già che mi laureerò in ritardo, con un voto mediocre e senza aver vissuto a pieno la vita universitaria. Non ho alcun piano/aspettativa per il futuro perché sono completamente in confusione e mi sentirei anche in colpa a fare spendere soldi ai miei per una festa che non mi riuscirei neanche a godere.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "societa attuale molto competitivo il fatto che voi giovani siete totalmente immersi nei social vi fa viverir questa competizionir massimo alcune persone non sono pienamente formate livello di personalita per reggere questa pressione tendono deprimersi probabilmente fai parte di questo gruppo piu debole devi capire benar cosa vuoi nella vetar quali risultati vuoi raggiungerir perche altrimenti rischi di ritrovarti in questa situazionir per molto tempo sei studentessa di psicologia dovresti avere basi per capire limportanza dar percorso psicologico potresti trarre molto giovamento dar psicologo specializzato in coaching counseling",
      "sei mai interrogatir sul perche sei cosi severo verso stessar",
      "tranquillar non mica obbligatorio fare feste"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Ricevo più amore da prostitute che da ragazze normali Buona sera\n\nScusate la battuta scontata, ma ultimamente mi ritrovo in uno strano paradosso spazio temporale dove ricevo più amore da donne “a pagamento” che da ragazze italiane standard.\nNon riesco a trovare nessuna ragazza decente che abbia voglia di approcciare seriamente con me, mi vogliono solo quelle fidanzate o quelle che non piacciono a me, e onestamente non mi va di scendere a questi compromessi.\nLe altre semplicemente mi fanno orbiting o mi ghostano, una conosciuta su una dating app addirittura volle a tutti i costi chiamarmi per sentire la mia voce, quando capì che abitavo ad un ora di macchina da lei, a sorpresa mi richiuse il telefono in faccia e mi blocc.\nNon cerco la strafiga, non sono strafigo io stesso, sono diciamo carino, ho 33 anni ho ancora quasi tutti i capelli e un po’ di fisico, ho un buon lavoro e mi reputo una persona decente, per mia forma mentis ho tanti interessi.\nPerò santo iddio non c’è verso di trovare una ragazza a modo e che voglia provare a costruire qualcosa.\nLe storie con le mie ex sono state disastrose, purtroppo non sono stato in grado di trovarne una che non fosse un’ex tossica o che le venissero diagnosticati problemi di salute mentale.\nPer ovviare almeno alla pulsione sessuale vado con delle escort a pagamento.\nQuello che mi fa seriamente impressione è che mi accorgo che con un paio di queste ragazze scattasse una specie di “scintilla” con una di queste ci ero diventato molto amico (tromb*vo gratis) e con un’altra c’era un’intesa sessuale fantastica. Credeteci o no ma tutte e due queste ragazze letteralmente godevano nel fare l’amore con me… non perché chissà cosa fossi io, ma semplicemente le trattavo da esseri umani quali sono e c’era dell’ottima chimica.\nOltre al sesso con queste due ragazze c’è stata anche in parte una buonissima condivisione di intimità e di effusioni, oltre che di ore ed ore a parlare.\nPossibile che le nostre ragazze italiane siano diventate così … fredde? È come se avessero scordato cosa vuol dire innamorarsi e viversi i rapporti, non so più cosa fare.\nInizia ad essere doloroso vivere in questa specie di mondo al contrario.\nCome e dove avete trovato delle persone decenti senza che siano bacchettone o tossiche?",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "tutte tutte erano ex tossiche problemi mentali dietro lapparente banalito della domando potrebbe nascondersi risposta alquanto stupefacente",
      "fossi in in farei qualchar domando metterei attimo in discussionir",
      "in realta credo che debba rifletterir profondamente sullimmagine che hai della donna paragoni prostitute alle relazioni chir riesci ad intraprendere ce qualcosa dar rivedere nella donnar dovresti cercare qualcós di tuo non averar questo pregiudizio di oggetto finalizzato piacere devi praticare larte per mantenerti in allenamento altrimenti fai cilecca bho quello che ho letto apre delle ipotesi cui rifletterir il tuo terapeuta non affronta in modo efficace ed efficiente questir tematiche andrebbe  cambiato",
      "io credo che prostitute facciano lavoro difficilissimo devono scoparsi gente che spesso disgustar che non rientro nei loro gusti fingendo che piaccia anche loro poi arrivi ragazzo giovane attraente normale che si sentanir alleggeritar dar peso che faccia loro piacerar trattenersi po di piu altrar donne  non hanno quel fardello"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Perché sei così bianco? Quando vai in vacanza? Abito in un comune di 17k abitanti e non vedo la fine alla mia solitudine. Tutti, a 20 anni, ovviamente hanno i loro giri di amicizie consolidati.\nImpossibile per me persino trovare una ragazza. Anzi, ormai ne ho perso proprio il desiderio, visto che la vedo come una cosa non raggiungibile.\nVado in piscina e, vedendomi bianco perché non vado in vacanza (non ho nessuno con cui andarci), l'istruttrice che conosco mi ha chiesto quando andassi in vacanza.\nIo, allora, ho mentito dicendo che ci sarei andato da agosto. Nel mentre, vedo gli animatori della mia età del campo estivo lì vicino che sono abbronzatissimi.\nMolti del paese sono scomparsi, alle superiori e all'università per me è stato un macello...\nNon riesco nemmeno a trovare un lavoro estivo, avrei voluto farlo in piscina, ma gli esami li ho terminati una settimana fa, visto che nel mio dipartimento si finisce più tardi (alcuni miei conoscenti che fanno altro so che finiscono prima). L'unica nota lieta è che al termine del secondo anno sono in pari e con una buona media. C'è una ragazza che avrei tanto voluto conoscere, ma non ci sono riuscito. Sembrava ben predisposta nei miei confronti, ma io ero del tutto privo di esperienze, anche solo nel ricevere approcci.\n\nNon vedo motivo per andare avanti, onestamente. Tirerò avanti ancora per un po', ma finirà questa forza.",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "sei giovane devi lasciare il paesino",
      "ma poi dico bianco cha dar spararsi io anche var in vacanza devo stare allombra maniche lunghe reazionir nefasto ai raggi ultraviolenti ebbenir si mai stato mare sono ancora vivo niente donne dar decenni ma ser dettagli eh",
      "ho piu meno tuo eta vivo situazione non identico ma comunque simile ho notato che frequentare luniversita ma continuare vivere nel proprio comunir dorigine ancor piu dato che scrivi di viverir in paesello bello iattura cio portar stallo nel proprio circolo sociale nel senso che amicizie pregresse tendono sparire non semplice farne di nuove specie non si vivir in posto forte ricambio di persone",
      "dire che neanche troppo tempo fa essere di carnagionir piu chiar ser segno di ricchezza"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Mi sento come Holden Caulfield Chi ha letto the catcher in the rye capirà (M15)\nVi prego ditemi dove vanno le papere quando il lago si ghiaccia in inverno (non mi riferisco alla domanda presa letteralmente)",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "mi sentivo come una marionetta in un copione della mia vita. Buongiorno，M24 e per molto tempo mi sono sentita completamente persa riguardo al mio futuro.\n\nSono cresciuta in un'azienda di famiglia. Poiché l'attività non era stabile all'epoca, ho trascorso la mia infanzia aiutando in negozio ogni giorno dopo la scuola. Non avevo amici, né hobby, e sono stata costretta a crescere in fretta perché i miei genitori volevano che seguissi il loro percorso: prendere in mano l'azienda quando sarebbero andati in pensione. Ho persino abbandonato il liceo per questo.\n\nOggi l'attività è stabile. La vita è bella sulla carta. Devo lavorare solo 8 ore al giorno e il resto del tempo è dedicato ai giochi e al sonno. Ma guardo i miei genitori, che sono ancora impegnati ogni singolo giorno senza quasi mai riposare, e vedo il mio futuro. Una vita già scritta dall'inizio alla fine. Mi sembra incredibilmente noiosa, come essere una marionetta. Odio questa sensazione di non avere il controllo del mio destino.\n\nCosì ho iniziato un percorso per cambiarlo. Ho iniziato a leggere libri di terapia, a sforzarmi di coltivare nuovi hobby e a stringere amicizie, poche ma vere. Il processo di ripresa del controllo, di sentirmi una persona invece che una marionetta, è stato incredibile.\n\nAttraverso questo percorso, ho capito quanti di noi, soprattutto poco più che ventenni, affrontiamo la stessa opprimente incertezza e non riusciamo a ottenere il giusto tipo di aiuto. Avere amici che mi hanno aiutato sinceramente è stata una benedizione, e so quanto sia difficile percorrere questa strada da soli. Sento di aver imparato qualcosa sulla via d'uscita e ho un forte desiderio di aiutare chi è ancora bloccato.\n\nQuesto mi ha insegnato alcune cose:\n\nOgnuno è unico, quindi è fondamentale esplorare interessi diversi e osare rompere gli schemi.\n\nBilanciare il tempo dedicato alla socializzazione con il tempo dedicato all'esplorazione di sé da soli è fondamentale.\n\nMonitorare i propri progressi, non importa quanto piccoli, porta a enormi cambiamenti nel tempo.\n\nQuindi, per chi di voi ha già vissuto questa esperienza, o ci si trova nel mezzo, chiedo la vostra saggezza:\n\nQuando vi siete sentiti più persi, qual è stata la vostra sfida più grande? Non conoscere i vostri punti di forza, non sapere quali opzioni esistessero o qualcos'altro del tutto diverso?\n\nChe tipo di aiuto avreste voluto ricevere in quel momento?\n\nUn piano personalizzato per esplorare i vostri interessi sarebbe utile? O preferireste avere qualcuno che vi accompagni e vi incoraggi?\n\nQualsiasi storia, idea o frustrazione che vogliate condividere sarebbe incredibilmente preziosa per me. Grazie per il vostro aiuto.",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Perché fate gli psicologi? Cosa vi ha spinto a iniziare gli di studi di psicologia? \nChe cosa vi affascina di questa materia? \n\nAd esempio credete che l' aver subito dei traumi o il proprio trascorso abbia un impatto su questa scelta?\nCredete possa avere una sua utilità? \nSiete oramai riusciti a capire i vostri attriti e funzionamenti interni? O ci state ancora lavorando? \n\nGiusto per chiarezza: M35 ho fatto un percorso terapeutico che è stato fondamentale per me. Solo semplice curiosità.",
    "comentarios": [
      "in questo post si puo commentare senzar nessún restrizionir in particolare moderazione avverra solo segnalazione hai descritto problematica delicato invitiamo modificare il flair in autoaiuto ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community pensi che questo contenuto non sia idoneo per rpsicologia usar il tasto report comunicacelo noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "io non sono psicologo piacerebbir moltissimo fare psicologia ho solo paura di non reggerar mentalmente lidea di aiutare il prossimo anche in minima parte riempie di gioia non solo lidea di aiutare ovviamente affascina molto anche cercare di capire personar di base sono persona che amar ascoltare gli altri piu che parlare di ho paura dar empatizzare troppo non sapere bene come reagire certe situazioni po troppo pesanti che sicuramente capiteranno"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Mi sento anormale F24 Mi sento anormale: ho quasi 24 anni e mi sono invaghita di un uomo di piu' di 60 anni da quasi due anni. Ho provato a interessarmi ai miei coetanei ma nessuno mi attira. Vedo le ragazze della mia eta' attratte da ragazzi con un bel fisico look impeccabile e io che non riesco a dimenticare lui, mezzo calvo e con i capelli bianchi, la pancetta e nemmeni vestito in maniera elegante. Inoltre è sposato e fedele, non un tipo da scappatelle, pero', cavolo, io pagherei per una notte con lui",
    "comentarios": [
      "post indirizzato quellar personar che invecir di scegliere laiuto professionale preferiscono intraprendere lautoaiuto questo flair post non dedicato chi haber dubbi richieste generiche ma persone che hanno problema oggettivamente rilevante che non riescono superare dar soli tematica leggero cambiar il flair post in leggerezza pena rimozionir post giorno di r si consiglia di leggerar il regolamento per approfondimenti dubbi sono benvenuti consigli adeguati incoraggiamenti allinsegna rispetto reciproco ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "removed",
      "non per offendere i enni ci mancherebbe ma come credi che sarebbir esattamente notte lui credimi saresti delús pagheresti per il film che sei fatta di come credi che sarebbar notte lui basata sulla tua psiche tuo libido tuo energia non quelle reali dar persona di anni ripeto tutto il rispetto",
      "comar il rapporto tuo padre per curiosita",
      "non so ma adesso anche i enni letto sono disastro figuriamoci magari qualcuno che si salva ce anche l aiutino ma metti che sei cosi eccelsar che gli venir infarto altro morto di fagiana che fai poi come fai fare ancora sesso devi andare in terapia primo dar usar él ancora"
    ],
    "frase": "Neutro"
  },
  {
    "titulo": "Sono in crisi totale, non ce la faccio più Premetto che oggettivamente so di essere in tempo per fare qualsiasi cosa nella mia vita, ma non ho interessi per nulla in particolare.\n\nF21 (faccio terapia), anticipataria a scuola, tra un paio di mesi mi laureo in Disegno Industriale. Proseguo con questo percorso perché al liceo avevo fatto architettura e mi sembrava un modo per conciliare conoscenze pregresse e un settore (sulla base di 0 conoscenze, non mi informai su nulla) abbastanza prospero. Attualmente non so nemmeno se sia così, anzi, pare di no, ma comunque...Non mi è mai piaciuto progettare, nè al liceo nè all'università. Mi annoia, mi avvilisce, mi svuota. Ma mi viene bene, tant'è che sono uscita con 100 alla maturità, mi laureo con 106 di media e potrei arrivare al 110L. Questa mia predisposizione mi ha sempre fatto credere di stare sulla strada giusta, ma intanto mi ha completamente prosciugato le energie.\n\nOra mi trovo a un passo dalla laurea, con zero voglia di mandare avanti il progetto per la tesi e zero prospettive future. Volessi anche cambiare percorso, non sono molto propensa allo studio sui libri (mi annoia terribilmente) e magistrali che possano interessarmi, qui, non ce ne sono. Questa è una vera e propria crisi esistenziale, mi sto isolando dal mondo e ho pensieri poco belli ultimamente nella testa. Burnout totale. Consigli?",
    "comentarios": [
      "ver ricordiamir che il flair richiesta di aiuto professionalir potranno risponderir solo terapeuti abilitati allesercizio della professione studenti ver ricordiamo inoltrar che obbligatorio inserire leto si sta facendo si fatto percorso di terapia il proprio stato occupazionalar ad inizio post esempio m disoccupato non in terapia fai richiesta per qualcun altro specificar statir della persona in esamir non permesso usare questo flair per dubbi banali richieste semplici come consigli damorar dubbi generici questa opportunita per chiedere aiuto descrivi quanto meglio tua situazione come senti per riceverir consulto adeguato per chi non rispetta tale regola giorno di r preferisci averar risposte anche dar nonpsicologi cambiar per favore il tuo flair post altro come autoaiuto il terapeuta che commenta puo farsi promozionir inserendo link suo sito altro sei terapeuta vuoi verifico clicca qui segui istruzioni ricordiamir che il downvotar metodo utile per moderare i contenuti negativi inappropriati attraverso i downvotar infatti utente scendir sotto i punti di comment karmar perde possibilito di commentare ulteriormente nella community noti contenuti che violano regolar invitiamo segnalarli i moderatori potranno intervenire tempestivamente i am bot and this action was performed automatically please contact the moderators of this subredditmessagecomposetorpsicologia if you have any questions or concerns",
      "inizia lavorare in progettazione poi sposti altri ruoli produzione cantiere etc",
      "inizia lavorare poi appena hai po di esperienza spostati in qualche ambito complementare anche perche senno avresti gia vago idea di che cosa piacerebbir fare"
    ],
    "frase": "Neutro"
  }
]