[
  {
    "titulo": "Cómo le explicas a alguien que a veces te pones triste sin razón y que ni siquiera sabes la razón de tu tristeza. Que te despiertas constantemente en medio de la noche,… Ver más",
    "comentarios": [
      "Dura pero triste la realidas que pasamos algunas personas,sin algun motivo llega ese momento en el que no sabes si llorar,gritar,salir corriemdo o peor aun,lastimarte a ti mismo,eso es lo que yo vivo en carne propia sin algun motivo,pero ahi esta...",
      "Dios por delante algun dia con la ayuda de Dios y tu FAMILIA que te quiere en las buenas y en las malas !!!!",
      "Any Eli te pienso y te recuerdo, ánimo sabes que puedes contar conmigo",
      "Ya",
      "yo",
      "Enrique Me pasaba mucho,cuando iniciamos nuestra relación, pero gracias a lo que hemos pasado, e mejorado mucho Te amo",
      "Es terrible vivir asi ...estar con gente a tu alrededor pero te sientes muy sola a la vez ..",
      "Me pasa el rato menos pensado me viene un bajón y ese rato m levanto y trato de despejar mi mente en otra cosa. Ya no kiero volver a verme en esa situación tal triste y dolorosa. Cuesta olvidar pero tiempo al tiempo. Dios está conmigo",
      "Creí que solo yo sentía eso, tanta soledad, todo el cuerpo apachurrado, sin hambre, sin ganas y sin fuerzas...",
      "Así es yo seguido me pasaba pero en el trabajo c me quito ya salgo cansada y me duermo"
    ],
    "frase": "Depresión triste"
  },
  {
    "titulo": "La depresión no es solamente un “sentirse mal” o un “estar triste”. Es realmente un estado cerebral alterado. Entender eso es sumamente importante para comprender que … Ver más",
    "comentarios": [
      "Ninguna explicación, un cerebro deprimido está en off. Es una sensación horrible. A mí me pasa una vez al mes, durante 24 o 48 horas y no hago la cama, no limpio la casa y prefiero no interactuar con nadie. Haces un esfuerzo por sonreír y no te sale. Y con está imagen una ya entiende que no hay que forzar nada, sino solo esperar a que se te pase. Muchas gracias, por compartir. Saludos, desde Guinea Ecuatorial",
      "Es sentirse muerta en vida. Pero nadie te entiende",
      "Con más veras, debemos aceptar la ayuda cuando nos la ofrecen. Es una enfermedad que nos consume, nunca se irá, pero algo se puede hacer para mejorar de a pocos y no permitirle destruirnos.",
      "Es horrible esa sensación ,yo se lo que se siente",
      "Esa llega en silencio Invadiendo todo tu ser",
      "Pos y si somos Masculinos siento que la cuestion es más dura, y si pro vienes de familias un poco analfabetas los cuales en vez de recibir una voz de aliento, solo escuchas - eso es de ricos los pobres no nos enfermamos de eso y quizás tengan razón los pobres no nos podemos enfermar de eso noo tenemos tiempo para eso tenemos que ponernos nuestra mejor máscara y salir a luchar la vida llevando una gran carga...",
      "Yo 14 años llevo con depresión severa y crónica estoy medicada y con terapeuta, es un sobrevivir ya no vivimos, vemos y sentimos el mundo diferente. Y si muchas veces ya pedimos ese descanso..... terminar con tanto dolor.",
      "Dios ayúdame",
      "Como se pueden activar esas zonas Apagadas?",
      "Aquí en Chile, los \"profesionales\" y CIA Ltda ven la depresión como enfermedad mental y diagnostican el paciente como \"no apto\" para la sociedad. Lo digo por experiencia al buscar ayuda profesional en este país. Si dices que tienes depresión aquí, te miran como basura."
    ],
    "frase": "Depresión triste"
  },
  {
    "titulo": "La depresión: Más que solo estar triste La depresión no es solo sentirse triste o tener un mal día. Es un trastorno emocional que puede afectar la manera en que pi… Ver más",
    "comentarios": [
      "TAN CIERTODesafortunadamente quien no la vive solo juzga, crítica, señala, cuando nos estamos ahogando y deseamos que alguien nos de su mano, nos rescate, no solo una vez, sino muchas...Porque así como hay personas que se recuperan de la depresión, habemos miles que nos ha tocado vivir siempre así.Crearon esa mala cultura de no darle importancia a nuestra salud mental, que es tan importante como nuestra salud física..Cuando nuestro cerebro es el que controla todo nuestro cuerpo hasta nuestras emociones.Y cada organismo es diferente, único...Por eso muchas personas terminan con su vida lamentablemente, y lo entiendo, porque el dolor nunca termina cuando uno solo tiene que luchar desde que nacimos, sin el amor ni la compañía de absolutamente nadie..Mi amado Dios es quien me sostiene, por eso sigo aquí luchando todos mis días para seguir...Porque solo el me ha dado su amor, du fuerza, sabiduría para atenderme y tratarme profesionalmente..\"CON DIOS EN NUESTRA VIDA TODO ES POSIBLE\"",
      "Resentimiento y frustración a uno mismo porque las cosas no salen como planeamos, hasta cierto punto motivado por nuestro egoísmo, solo el que lo vive lo puede comprender ,desgraciadamente algunos no viven para contarlo, tuve un intento de suicidio ,que se frustró, porque el chófer del camión al que me aventé para morir me esquivo, gracias a un padrino de neuróticos anónimos pude salir del pantano en el que me hundía y deje de echarle la culpa a mis seres queridos de mi triste vida y hoy les comparto mi experiencia",
      "La depresión mata o es mortal",
      "https://www.instagram.com/p/DBUuK0yOFAq/",
      "Información.",
      "Si te atiendes a tiempo no te matas",
      "Ya estoy cansada no quiero morir quiero que se balla este dolor y vacío que siento",
      "Ánimo"
    ],
    "frase": "Depresión triste"
  },
  {
    "titulo": "Me siento solo, a pesar de tener familia. Me siento triste, a pesar de reírme por todo.… Ver más",
    "comentarios": [
      "Si soy  si pudiera hablarlo con alguien tal vez fuera un poco mejor",
      "Tal vez estés rodeado/a de narcisistas. Estos son los síntomas de alguien que sufre abuso narcisista y psicopático.  Busca ayuda!",
      "Así me siento",
      "Muchas personas creen que es imaginatecionude uno pero no la verdad tengo 53 siempre he vivido en soledad aveces tengo malas ideas ruego por un infarto fulminante nadie me extrañara nadie sabe que existo",
      "Cierto",
      "Tal cual",
      "SiiiHay días!!!Pero ánimo!",
      "Ánimo banda Buen inicio de semana para todos",
      "Deja la chaketa",
      "Chale"
    ],
    "frase": "Depresión triste"
  },
  {
    "titulo": "¿Sabías que la ansiedad es una afección por la que una persona tiene preocupación y sentimientos de miedo, terror o intranquilidad excesivos.? Otros síntomas son sudor… Ver más",
    "comentarios": [
      "A veces pienso que la ansiedad pude llevar al tabaquismo u otras adicciones."
    ],
    "frase": "Ansiedad miedo"
  }
]