[
  {
    "titulo": "La depresión no se trata de un “ya se te va a pasar”… Ver más",
    "comentarios": [],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "ola amo a esas personas que en cierta forma les están correspondiendo a mis dos nenitas es que es una manera inexplicable que con palabras no creo expresar lo feliz que me siento por ellas JAJXNQNNAJA verlas y que tengan la confianza de decirme aún que no sea tipo seguro al 100% pero vengan y me cuenten lo lindo que las tratan oh de que se imaginan un futuro y me consideren parte de ello me pone muy feliz más por la primera nenita que… Ver más",
    "comentarios": [
      "Es muy bonito de tu parte, apuesto que les pasa lo mismo contigo y ntp el tiempo se hará cargo de volverte a unir con esas personas, a excepción de una con esa persona no JAJAJAJ.",
      "CÁLLATE.",
      "Awawawa.",
      "Me sentí re exhibida",
      "En fin, q pena",
      "Desde que te conocí cambiaron muchas cosas en mi vida, me hiciste volver a valorar tantísimo una amistad y el cariño que te tengo es inmenso. Sabes que haría por ti cualquier cosa, mi Euni precioso.",
      "Si ven no me valoran , justicia para #daeesinocente"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Porque la depresión no me deja disfrutar de nada y me tiene todo el dia pensando cosas negativas sufriendo fatigada, nisiiquiera me deja hacer feliz a las personas que quiero, no se no me sale demostrarlo Me siento asi desde pequeña pero no se por que porque tampoco tuve una infancia tan mala, soy la unica de la familia  de las primas hermanas tias que le pasa esto, siempre pienso que algo tocado debe tener mi cerebro para estar asi.… Ver más",
    "comentarios": [
      "Cambia de psicóloga, o consulta a un psiquiatra, el psiquiatra medicará si es necesario...",
      "Mira no hay que descartar que la medicina es importante pero también es bueno que te refugies en Dios, dice Mateo 11 28 vengan a mí todos los que estén trabajados y cargados y yo les daré descanso dijo Cristo, a mí me diagnosticaron hace ya unos años con trastorno de ansiedad y depresión, pero a mí lo que más me curó todo eso y me ha dado Paz me he dado tranquilidad y confianza y descanso ha sido mi fe en en Dios, cuando me siento desesperada fatigada doblo mis rodillas y le pido que me dé fuerzas para seguir en este mundo complicado y créeme que sí funciona, tú sigue tomando tus medicamentos toma tu terapia pero te aconsejo que busques a Cristo y lo recibas como tu señor y suficiente salvador, el hijo mi paz les dejo y mi paz les doy yo no la doy como el mundo la da. Tal vez muchos no lo entienden porque no lo han vivido Pero los que ya hemos vivido y hemos estado en el infierno, sabemos que hay un Dios que a un corazón contrito y humillado El no le hecha fuera",
      "Es la mente   que no nos deja vivir en paz. Controla tus pensamientos y controlarás tu vida",
      "Hola salidos desde Cuba aunque no sientas ganas de nada haslo,lee un libro,has ejercicios, mantén contacto con la naturaleza y agradece cada día por estar viva",
      "Buen y bendecido día, les comparto mi testimonio, yo tuve ansiedad y ataques de pánico, y DIOS me los quitó. Tome medicamentos y gracias a DIOS los fui dejando, creyendo en EL,dejando mi vida en EL,el dador de vida.Cada vez que sientan dolores ,temores ,miedo, doblen sus rodillas y dejen sus problemas, miedos y todo lo que les da temor a los pies de CRISTO. Pídanle creyendo que EL los sanará, y verán como a SU tiempo EL les dará paz,tranquilidad y sanidad. Pero es con fe.DIOS les bendiga, no teman.",
      "Cuando he estado bien ha sido por qué me enfocaba en varias cosas , ir al gimnasio me ayudó muchísimo, meditación,cosas así ,pero siempre con tratamiento.",
      "Tus síntomas son definitivamente los de una persona deprimida, la depresión es un estado y se puede curar, ve a un psiquiatra, un psiquiatra es un médico, el psicólogo es el asistente del psiquiatra, es como un doctor en sala de operaciones, el psiquiatra y el psicólogo es la asistencia, es la enfermera en todo caso",
      "Algún medicamento te puede ir bien!",
      "Estoy pasando algo similar Tengo miedo y no puedo trabajar Podemos hablar por mensaje y animarnos",
      "Mira amiga lo q tú cuentas es mi historia si tuviste traumas en tu niñez q no te acuerdas pero dejo en tu vida pánico y tú mente siempre está en el miedo de a va pasar algo malo y nada te sale son energías negativas estás repleta de ella tienes miedo constantemente trae fatiga  y parece  nada tiene sentido primeramente busca lo bueno que obtuviste en tu vida y comienza a ignorar y dejar de lado lo malo luego as ejercicio de respiración o busca algún masajista q te aga masa en todo el cuerpo y verás q te va gustar  vea película de tu agrado pinta  ash actividades q mantenga tu mente ocupada busca círculo  de oración necesitas sanación interior y desahogar lo q llevas por dentro necesitas liberarte de las malas energías q te agobian ten paciencia en tu trabajo lo necesitas  intégrate a un grupo religioso Busca a Dios porq estás colapsando  aferrarte a el y algún día conocerás tu trauma ve aún retiro espiritual necesitas confiar en Dios solo el puede darte la fuerza necesaria para lucha con el peso de la vida busca ayuda a tiempo estás cayendo en deprecion y ansiedad deja el pasado si tienes recuerdos costante de ella déjalo atrás viva solo el presente y delo bueno que tienes que el futuro déjalo a Dios q sea lo q el quiera Jesús Dice el q viene a mi no perecera y yo lo defenderé como a mi gloria y tendra mi ayuda"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Se lo que es esos sentimientos de ansiedas depresion panico.  LLega un punto q no encontras salida.   Por eso.  Acompaño siempre.  El que este pasando por un tema asi no dude en pedir ayuda.   Que aca estamos para poder ayudar  no estan soloos.   La depresion. Es real.   Las ansiedades los ataques de panico todo es real.  Pidan ayuda   no callen.  No lo lleven solos.  Aca esty para apoyar escuchar y ayudar a quien lo precise",
    "comentarios": [
      "Ay con lo lindo q era pobrecito y joven dios mio",
      "No quiero ser autoreferencial pero en mexico me matron mi pareja de 14 tiros en la cara de ahi mucho tiempo estube con ataques de panico de ves en cuando vuelve y un dia estube de las 12 a la 130 de la mañana sin poder ir a la kimbanda de mi propio evo todos se preguntaron porq pero no dije nada porq las personas comprenden de la boca para afuera y te das vuelta y se te cagan de risa y a veces me pregunto donde esta la miselicordia religiosa por eso a veces solo sorrio ni emitir sonido"
    ],
    "frase": "Depresión feliz"
  },
  {
    "titulo": "Hoy es un día muy especial para mi, porque la persona más importante en mi vida estaría cumpliendo 74 años. Su ausencia me obligó a crecer, a corregirme en muchas cosas, a valorar a las personas, a ser más empatica con el dolor de la gente, a comprender lo que significa caer en el abismo de la ansiedad y depresión, pero también aprendí a abrazar mi proceso, entendí que la adversidad solo es un corto camino que queda de paso hacia mi gran destino, que con Dios es posible sanar… Ver más",
    "comentarios": [],
    "frase": "Ansiedad caida"
  },
  {
    "titulo": "La ansiedad y la soledad son cabronas que digo cabronsisimas luchar contra tu propia mente y tus demonios no es fácil no cualquier persona aguanta pasar por ésto cuando estás en esta situación los que se disen ser amigos ninguno te visita para ver cómo estás y si tienes pareja o alguna relación en ves de que te apoye para demostrar que te ama mejor se va e caído varias veces y me e levantado yo solo como puedo sin la ayuda de nadie pe… Ver más",
    "comentarios": [],
    "frase": "Ansiedad caida"
  }
]