[
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "¿Quieres saber qué pasa en #Cuenca?",
    "comentarios": [
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "Exelente",
      "Excelente Señor Alcalde muy buena iniciativa y sobre todo que permite conocer a la gente lo que se esta haciendo por Cuenca",
      "Admiración ,respeto y apoyo familiar por una cuenca Más bonita",
      "Cuenca vive!!!"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "De sorpresa al Tranvía",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "Lujo de alcalde !",
      "Baila feísimo Zamora",
      "Ridículo, según el una belleza!",
      "Un Sr. Alcalde Cristian Zamora está en todo amor por Cuenca Felicitaciones",
      "Esa. Es. Nuestra. Autoridad. Paraeso. Es. Bueno. I. La. Seguridad. De. Nuestra. Ciudad. Nada. La. Vialidad. Cero. Accidendes. Diarios. Una. Ciudad. De. Nadie. Como. Gasta. la. Plata. Del. Pueblo. I. Donde. Esta. El. Conpadre. Llored. Ya. Se. Pelearon. Jaja",
      "Usted es completo Sr. Alcalde hasta bailarin salio jajajaja",
      "En su ofecina baila el señor Alcalde. de lujo. Pero en las calles una enseguridad .viva la fiesta .eso es la política de hoy en dia",
      "Muy bueno para los jóvenes sería bueno les den un espacio a los jóvenes músicos de cuenca. Solistas grupos bandas sería genial",
      "Don alcalde venga a bailar en mi calle a ver \n esq cm no la reparación capaz se va a la quebrada",
      "excelente",
      "Un alcalde del pueblo, con el pueblo y para el pueblo.",
      "Adelante Sr Alcalde y nunca baje los brazos siga haciendo sus obras por una ciudad llena de colorido por esta ciudad y deje y deles mucha Chicha para los sufridores y no saben que hacer para hacer de sus obras un obstáculo pero con la ayuda de Dios y de la Virgen Santísima tenemos Alcalde para largo FELICITACIONES SR ALCALDE BENDICIONES",
      "Excelente",
      "que nos diga por q pone a sus amigos en los puestos cuando dijo q el nunca lo iba hacer",
      "Felicidades Dios lo bendiga siempre",
      "Lindo ...Señor Alcalde a todo daaar",
      "Excelente tomar en consideración a la juventud",
      "Ponte a trabajar Zamora ve por la inseguridad",
      "Y yo quiero conocerlo a ud. Alcalde",
      "Ese es el ambiente de una ciudad que crece en la direccion de un gran Alcalde, saludos Cristian Zamora - Alcalde de Cuenca."
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "De sorpresa al Tranvía",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! \n… Ver más",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "Muy bien, ampliar el tranvía a Azogues",
      "Eso así se trabaja.....felicitaciones señor Alcalde....siga adelante....",
      "Así mismo Sr Alcalde le rogaría que utilice los buses de las diferentes líneas y vea como tratan a los pasajeros y sin embargo la cámara de transporte quiere el alza del pasaje y no dan el trato a las personas especialmente a las de tercera edad que en vez de esperar a que se suban y se ubiquen arrancan con frenazos que van a parar en los asientos por inercia y lo mismo paran y dejan en media calle en las paradas de buses",
      "Excelente Sr.Alcalde, no hay que mirar desde lejos, sino hay que vivir la realidad, me parece estupenda su actitud",
      "Que cubra el tranvía hasta Ricaurte, baños, checa",
      "A un bus era que se suba Cristian Zamora - Alcalde de Cuenca 2023 ...y vea el trato que da los pasajeros",
      "Un Alcalde que se preocupa por los problemas de los Cuencanos, el mejor",
      "Sr.",
      "Sr Alcalde, que exista el respeto a las personas con discapacidad y adultos mayores en los asientos",
      "Si pudiesen empezar a las 5.30am, sería mejor, para los que trabajamos en cantones...gracias",
      "Felicidades Sr Alcalde,de vez en cuando es bueno llegar por sorpresa,eso nos da muchas pautas a mejorar",
      "Fantastico Sr alcalde asi va llegar lejos mi amigo , siempre con la gente humilde q somos mucho más , felicitaciones desde Manhattan new york EEUU",
      "Por mejorar señor alcalde …. Poner claras las sanciones y a su vez las apelaciones ya que si existen salvedades en cuanto al pago pero como existen vacíos jurídicos no se puede apelar las sanciones que imponen ; cuando existe video , tarjeta y medios por los cuales se puede dar seguimiento y saber si es viveza o equivocación",
      "Deberían controlar al personal que vende la tarjeta en etapa la señora que atiende fue muy grosera con su atención y medio me vio que iba a sacar el celular me dijo que está prohibido grabar o tomar fotos, pero que gran cosa que mientras nos atendía ella si uso el celular para mensajear",
      "Tenemos alcalde para largo",
      "Le felicito Sr Alcalde por su actitud de ir personalmente a revisar el trato que dan usuario hay controladores del tranvía que ayudan a las personas de la tercera edad en ubicar en sus asientos preferenciales pero hay otros que no les toman en cuenta les da miedo hacerles parar a los usuarios para que cedan los asientos y les dejan parados a las personas de la tercera edad",
      "Le comento mi señor Alcalde que si yo quisiera viajar gratis en el tranvía lo hiciera sin problema Porq las veces que he ido no me revisan el ticket.",
      "Que bueno. Esa es la forma de conocer los problemas. Viviendo y escuchando a los usuarios. Una lluvia de ideas \n al momento permiten planificar las soluciones",
      "Excelente",
      "Muy bonito verle al Dr. Zamora \nCompartir con el pueblo"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! \n… Ver más",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "Mis padres perdieron hace años una casa en Chicti \n, sé lo difícil que es perder el trabajo de toda una vida \n.",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar!",
      "Que gratificante es saber que todo esto ayuda a las personas que tienen un negocio de comida, hotelería, transporte y demás. SIGUE CRECIENDO ASI DE LINDA MI CUENQUITA",
      "EXCELENTE GESTIÓN...DIOS LE BENDIGA Y CUIDE ..LOS MALOS AE DESTRUYEN SÓLOS ....",
      "Y eso que según sus detractores + Pinocho Palacios dicen que no hay Alcalde. En la trompa es que les da"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "Mis padres perdieron hace años una casa en Chicti \n, sé lo difícil que es perder el trabajo de toda una vida \n.",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! \n… Ver más",
      "Informe PARTE \n: 27 de julio de 2025… Ver más",
      "Informe PARTE \n: 27 de julio de 2025.… Ver más",
      "Adelante Alcalde toda la buena energía",
      "Dr. Cristian Zamora",
      "Felicitaciones señor Alcalde",
      "Futuro presidente de la republica del Ecuador doc Cristian",
      "Lo mismo sentían todas esa personas que iban a ser afectadas con sus ordenanzas del PDOT y PUGS",
      "No mientan",
      "Buenas noticias Sr. Alcalde",
      "Repito con respeto no nos interesa nada de esas obras que van hacer con tanta delincuencia? Eso si",
      "Por eso mismo Alcalde debe dar oídos a lis moradores del sector de Guncay no tenemos agua ni alcantarillado somos muchas familias"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "Informe PARTE \n: 27 de julio de 2025… Ver más",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! … Ver más",
      "Mis padres perdieron hace años una casa en Chicti \n, sé lo difícil que es perder el trabajo de toda una vida \n.",
      "Informe PARTE \n: 27 de julio de 2025.… Ver más",
      "¿Conoces #ElChorro?",
      "Muy bien \n y siga adelante señor alcalde",
      "Grasias señor Alcalde siga adelante",
      "Diosito lo bendiga \n señor alcalde siga adelante.",
      "Excelente",
      "Saluditos Sr Alcalde siga adelante , siempre lo vamos a apoyar",
      "Saludos cordiales alcalde Dr. Cristian Zamora. Cuenca de transforma fortaleciendo la cultura, el turismo, la gastronomía , música y obras que dinamiza la economía de la ruralidad y ciudad. Eficiente trabajo alcalde, un abrazo.",
      "Excelente gestión señor alcalde, tiene el apoyo popular siga adelante",
      "Cuenca esta muy bien representada gracias Sr Alcalde por todas las gestiones y obras realizadas saludos y bendiciones",
      "Hermoso mi Cuenquita",
      "Usted está enbelleciendo aún más a nuestra bella Cuenca",
      "Este fin de semana Cuenca se llenó de turistas, Cuenca es el destino, bienvenidos TODOS!!!",
      "Si lo escuchamos",
      "Adelante señor Alcalde.",
      "Cuenca es Cuenca hermosa vista saludos alcalde",
      "Ya está bien",
      "Si sr Alcalde . Buenas noches!!",
      "Excelente gestión señor Alcalde",
      "Felicitaciones señor Alcalde",
      "Cuenca avanza día a día gracias por su trabajo Sr Alcalde",
      "Sr. Alcnade, por favor, ayúdenos con la pavimentación de la Carlos Arizaga toral, sector rocas de misicata.. por favor"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "Informe PARTE \n: 27 de julio de 2025.… Ver más",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! … Ver más",
      "Mis padres perdieron hace años una casa en Chicti \n, sé lo difícil que es perder el trabajo de toda una vida \n.",
      "Informe PARTE \n: 27 de julio de 2025… Ver más",
      "¿Conoces #ElChorro?"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "¿Conoces #ElChorro?",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! … Ver más",
      "Mis padres perdieron hace años una casa en Chicti , sé lo difícil que es perder el trabajo de toda una vida .",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "Informe PARTE \n: 27 de julio de 2025.… Ver más",
      "Estamos en territorio, trabajando con ustedes frente a los riesgos. Actuamos con soluciones técnicas: monitoreo permanente, reportes, ortofotos y propuestas de mitig… Ver más",
      "Si en este lugar se dedicarán a gestionar más el arreglo de la vías que esta \"cancha de indor\" es posible que se pudieran trasladar para conocer \"El Chorro de Santa Ana\" donde se recauda la basura de Cuenca y otros cantones ya que aquí se encuentra el relleno sanitario un lugar olvidado por las autoridades.",
      "Sr Alcalde excelente labor, cuando se da una vuelta por el barrio Miravalle de la Parroquia Ricaurte para que se entere de nuestras necesidades; será bienvenido con su equipo de trabajo...atte Diego Ochoa",
      "Exelente sr.Alcalde éxitos en funciones en la labor q desempeña llegando a los lugares olvidados donde es el primer Alcalde de reunirse con la ruralidad y en comunidades pequeñas gracias su presencia..",
      "Por favor corrijame .... Es el chorro.....o al choro....",
      "El Chorro de Girón bonito lugar",
      "Es la comunidad de el Chorro de la parroquia Santa Ana cantón Cuenca...",
      "Haciendo campaña \"el Chimbo",
      "en el Chorro de la Ciudad de Giron ??? Especifiquen",
      "El Choro Zamora",
      "Cuando por Pacha Nulty , aunque sea para que coma empanadas .",
      "El chorro"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "Estamos en territorio, trabajando con ustedes frente a los riesgos. Actuamos con soluciones técnicas: monitoreo permanente, reportes, ortofotos y propuestas de mitig… Ver más",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! … Ver más",
      "Mis padres perdieron hace años una casa en Chicti , sé lo difícil que es perder el trabajo de toda una vida .",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "Informe PARTE : 27 de julio de 2025.… Ver más",
      "¿Conoces #ElChorro?",
      "Buenas noticias",
      "El Alcalde Cristián Zamora= Menos palabras, más obras. Siempre activo. Felicitaciones.",
      "Felicitaciones señor alcalde que no pasé cómo poso aquí en nabon se gasto el dinero y náda",
      "Muy bien, pero no se olvide de otros sectores como por ejemplo a la altura de Racar plaza las vías de tierra tienen cráteres",
      "Futuro presidente de la republica del Ecuador doc Cristian",
      "Es el muro de mampostería de Villa Juliana y problemas de alcantarillado, y drenes de quebradas que han sido cerradas para dar paso a construcciones de calles. Errores del municipio permisos mal dados. Etc etc",
      "Las vías del Valle ojalá",
      "Muy bien sr Alcalde eso está muy bien",
      "Sr Alcalde ayúdenos con la pavimentación de la Carlos Arizaga toral, sector rocas de misicata por favor.. de seguro le quedaremos agradecidos",
      "La feria el arenal para cuando sancocho",
      "Me parece que no es falla geológica sino falla de muro!!!",
      "Q alcaldaso brabucón que tenemos.",
      "Las mentiras de Cristian",
      "Ni quiera lavarse las manos el municipio!!!en los problemas de Challuabamba !"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "Buenas noticias",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! … Ver más",
      "Mis padres perdieron hace años una casa en Chicti , sé lo difícil que es perder el trabajo de toda una vida .",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "Informe PARTE : 27 de julio de 2025.… Ver más",
      "¿Conoces #ElChorro?",
      "Estamos en territorio, trabajando con ustedes frente a los riesgos. Actuamos con soluciones técnicas: monitoreo permanente, reportes, ortofotos y propuestas de mitig… Ver más",
      "¡La #CasaComunal de #EliaLiut ya casi está lista!",
      "El mejor Alcalde que Cuenca pudo tener, no solo Si hace obras si no tambien reactiva la economía de los Cuencanos digno de aplaudir y apoyar",
      "Porque a pesar de las adversidades se da tiempo para compartir con el pueblo y seguir incentivando la economía de la ciudad muy bien Dr Zamora",
      "El mejor Alcalde",
      "¡Gracias, Sr. Alcalde, Cristian Zamora - Alcalde de Cuenca 2023 por su compromiso y trabajo incansable por nuestra ciudad!",
      "No mi estimado alcalde la economía no se define exactamente por una muestra aleatoria hay que pensar en general no se trata de no tener eventos gratuitos se trata de que los horarios permitan que los privados también tengan un beneficio todo gratis tampoco es bueno",
      "Lamentablemente también está llegando a Cuenca mucha delincuencia",
      "Cuenca es un peligro pero el alcade dice que es la. Ciudad mas segura..que buen chiste",
      "Si es bueno que este a full gente en el centro señor alcalde pero los que estamos a las afueras también necesitamos vender , seria bueno que también organice eventos para los que estamos fuera del centro histórico",
      "Una vueltita por Mayancela Sr. Alcalde... estamos en la M con la calle la compañía. Será de ir a realizar un plantón las más de 1000 familias que estamos en el sector.",
      "Es un orgullo para nuestra ciudad tener un alcalde tan dedicado",
      "Mi Cuenquita bella, admirada y disfrutada por propios y extraños, excelente trabajo señor Alcalde",
      "Dejando huella de desarrollo en la ruralidad y ciudad. Eficaz trabajo alcalde Dr. Cristian Zamora, un abrazo.",
      "Ojalá y se pronuncié de lo que sucedió en el hospital municipal de la mascota.",
      "Sr.alcalde gracias por tanto trabajo reflejado en obras de Cuenca ..que dios le bendiga.....",
      "Gracias estimado Alcalde Cristian Zamora por hacer de Cuenca el mejor destino turístico, que Dios le siga Bendiciendo .",
      "Si disfruten"
    ]
  },
  {
    "usuario": "cristianzamoracuenca",
    "titulo": "¡La #CasaComunal de #EliaLiut ya casi está lista!",
    "comentarios": [
      "¿Quieres saber qué pasa en #Cuenca?",
      "¡Pilas guambras! Que #AgostoVibra con arte y música para todos.",
      "De sorpresa al Tranvía",
      "¡En Ecuador #SeSiente que #Cuenca es la ciudad donde todos quieren estar! … Ver más",
      "Mis padres perdieron hace años una casa en Chicti , sé lo difícil que es perder el trabajo de toda una vida .",
      "Informe PARTE : 27 de julio de 2025… Ver más",
      "Informe PARTE : 27 de julio de 2025.… Ver más",
      "¿Conoces #ElChorro?",
      "Estamos en territorio, trabajando con ustedes frente a los riesgos. Actuamos con soluciones técnicas: monitoreo permanente, reportes, ortofotos y propuestas de mitig… Ver más",
      "Buenas noticias",
      "¿Esto, hace dos años? ¡Imposible!",
      "En vivo ll Te cuento la historia de cómo nació la idea de los hospitales de la ruralidad",
      "¡Que gara que se siente la energía en cada rincón de Cuenca!",
      "Sana envidia Sr.Alcalde",
      "Futuro presidente de la republica del Ecuador doc Cristian",
      "También venga a dar haciendo una obra en el barrio el coco Vía al valle dónde está cerrado ponga tubos relleno y vera que queda un espacio para hacer una obra. Para el beneficio de todos"
    ]
  }
]